{
  "cate": "3",
  "date": "5æ20æ¥ 12æ26å",
  "datetime": "2018-05-20T12:26",
  "video": "/news/html/20180520/movie/k10011445651_201805201224_201805201225.html",
  "duration": 81,
  "img": "html/20180520/K10011445651_1805200511_1805200514_01_03.jpg",
  "title": "カンヌ映画祭で最優秀賞に是枝裕和監督の「万引き家族」",
  "summary": "世界３大映画祭の１つフランスのカンヌ映画祭で是枝裕和監督の「万引き家族」が最優秀賞のパルムドールに選ばれました。日本の映画としては２１年ぶりの受賞となります。",
  "more": "ことしで７１回目を迎えるカンヌ映画祭は、最終日の１９日、授賞式が行われ、各賞が発表されました。このうち、最優秀賞のパルムドールを競うコンペティション部門では、日本の是枝裕和監督の「万引き家族」がパルムドールを受賞しました。<br /><br />審査員長を務めたハリウッド女優のケイト・ブランシェットさんに作品名を読み上げられたあと、ステージにあがった是枝監督は、やしの葉をかたどったパルムドールのトロフィーを渡されると「さすがに足が震えています」と述べて、感激した様子を見せていました。<br /><br />そして、「この場にいられることが本当に幸せです。カンヌ映画祭には映画を作り続けていく勇気をもらえる。みなさんにいただいた勇気と希望を一足先に日本に戻ったキャストやスタッフと分かち合いたい」と述べ喜びを語っていました。<br /><br />日本映画がカンヌ映画祭でパルムドールを受賞するのは１９９７年の今村昌平監督の「うなぎ」以来、２１年ぶりです。<br /><br />「万引き家族」は東京の下町で年金をあてに暮らしながら足りない生活費を万引きで稼いでいる家族の物語で、きずなのあり方を問いかける作品です。現地での公式上映のあとは「ぬくもりを感じた」などと評価する声が相次いでいました。<br /><br />是枝監督の作品はことしを含めて、これまでに５回、コンペティション部門にノミネートされ、２０１３年には「そして父になる」が審査員賞に選ばれています。コンペティション部門には日本から濱口竜介監督の作品、「寝ても覚めても」もノミネートされていましたが、受賞はなりませんでした。",
  "body": [
    {
      "title": "是枝監督「映画はつなぐ力がある」",
      "img": "",
      "align": "",
      "text": "パルムドールを受賞した是枝監督は、「対立してる人と人、世界と世界を、映画はつなぐ力があると感じます。今回みなさんにいただいた勇気と希望を、この場にいない日本に戻ったスタッフや参加できなかった監督、それに将来の若い映画の作り手と分かち合いたい」と、受賞の喜びを語りました。<br /><br />カンヌ映画祭について是枝監督は、「何度来ても緊張しますが、作品を上映する際も、批評や審査される際も本当に幸せな時間でした」と語りました。<br /><br />また、受賞作品を通じて何を伝えたいかという質問には、「ふだんなら犯罪者として切り捨ててしまうような、私たちがあまり考えないような人たちを題材にすることで、きれい事だけではない社会の側面を照らし出してみたいと思います」と答えました。",
      "textPos": ""
    },
    {
      "title": "是枝監督 カンヌ映画祭は７回目の参加",
      "img": "",
      "align": "",
      "text": "是枝裕和監督は東京都出身の５５歳。<br /><br />大学を卒業したあと、テレビ番組の制作会社に入り、多くのドキュメンタリー番組を手がけて、ギャラクシー賞の優秀作品賞など、数々の賞を受賞しました。<br /><br />平成７年に「幻の光」で映画監督としてデビューし、ベネチア国際映画祭の撮影賞にあたる「金のオゼッラ賞」を受賞して話題を集めました。<br /><br />平成１６年には、親に捨てられた兄弟が独力で生き抜く様を描いた「誰も知らない」で、主演の柳楽優弥さんが日本人として初めてカンヌ映画祭の最優秀男優賞を受賞し、ドキュメンタリーに携わってきた経験を生かして記録映画のように作られるその製作手法が高く評価されました。<br /><br />また、平成２５年には福山雅治さんが主演を務めた「そして父になる」がカンヌ映画祭の審査員賞を受賞するなど、日本を代表する映画監督の１人として知られています。<br /><br />是枝監督はカンヌ映画祭にはほかの部門も含めると今回で７回目の参加となり、「映画祭は、どのくらい遠く広く世界に自分の作品を届けられるかという出発点です。映画祭に行くと背筋が伸びて、もう一度、自分と映画の関係を捉え直す時間になる。参加する意義はすごく大きいです」と話していました。",
      "textPos": ""
    },
    {
      "title": "「犯罪でつながっている家族をやってみたいと思った」",
      "img": "",
      "align": "",
      "text": "是枝裕和監督の「万引き家族」は、東京の下町で年金をあてに暮らしながら足りない生活費を万引きで稼いでいる家族を描いた作品です。<br /><br />キャストには、これまでも是枝作品に複数出演しているリリー・フランキーさんや樹木希林さんを起用し、是枝監督が脚本と編集も手がけています。<br /><br />是枝監督は、この作品の製作のいきさつについて「２、３年くらい前に、亡くなった母親の死亡通知を出さずに残された家族が年金をもらい続けながら暮らしていたという事件があって、犯罪でつながっている家族をやってみたいと思いました」と説明しています。<br /><br />また、完成試写会の舞台あいさつでは「今回は各世代で本当に僕が一番撮りたいと思ううまい役者を集めて映画を作りました。話はシリアスだが、濃密な時間を役者たちと作れたことが作品の中にみなぎっていると思います」と話していました。",
      "textPos": ""
    },
    {
      "title": "審査委員「私たち全員が恋に落ちた」",
      "img": "",
      "align": "",
      "text": "是枝監督の「万引き家族」を最優秀賞に選んだ理由について、審査員長でハリウッド女優のケイト・ブランシェットさんは記者会見で、「最優秀賞にはすべての要素が欠かせない。難しい決断だったが是枝監督の作品はすばらしい映画だった」と高く評価しました。<br /><br />また、審査員の１人は「私たち全員が恋に落ちたと思う。多くの映画が印象的だったし長い長い議論があったが、是枝監督の仕事には深さや洗練さがあり、それが映画の美しさにつながった」と絶賛していました。",
      "textPos": ""
    },
    {
      "title": "海外メディアも速報で伝える",
      "img": "",
      "align": "",
      "text": "是枝監督の「万引き家族」がパルムドールを受賞したことについて海外メディアも速報で伝えています。<br /><br />受賞作品について、ロイター通信は、「家族の人生や驚くべきどんでん返しを繊細に描いている」と表現し、ＡＰ通信は、「貧しく、先の見えない家族の姿を丁寧に表現している」と伝えるなど、家族のきずなや人間模様を鋭く描いた作品だと評価して紹介しています。<br /><br />また、是枝監督について、イギリスの有力紙ガーディアンは、「心温まる人間模様を描く監督」と紹介しています。",
      "textPos": ""
    }
  ],
  "relationNews": [
    {
      "link": "html/20180520/k10011445871000.html",
      "title": "“感動でじんましんが出た”「万引き家族」出演者が喜びの声",
      "date": "5月20日  16時46分",
      "datetime": "2018-05-20T16:46",
      "imgPath": "html/20180520/K10011445871_1805201342_1805201343_01_02.jpg",
      "iconPath": "html/20180520/K10011445871_1805201342_1805201343_02_01.jpg",
      "video": "",
      "duration": 0
    },
    {
      "link": "html/20180514/k10011437521000.html",
      "title": "カンヌ映画祭 是枝裕和監督の「万引き家族」上映",
      "date": "5月14日  11時17分",
      "datetime": "2018-05-14T11:17",
      "imgPath": "html/20180514/K10011437521_1805141056_1805141117_01_02.jpg",
      "iconPath": "html/20180514/K10011437521_1805141056_1805141117_02_01.jpg",
      "video": "",
      "duration": 0
    }
  ],
  "relationLink": [],
  "word": [
    {
      "link": "word/0000022.html",
      "title": "エンタメ"
    }
  ],
  "news_id": "k10011445651000",
  "yyyy": "2018",
  "mm": "05",
  "dd": "20",
  "url": "https://www3.nhk.or.jp/news/html/20180520/k10011445651000.html"
}