{
  "cate": "5",
  "date": "5æ20æ¥ 19æ13å",
  "datetime": "2018-05-20T19:13",
  "video": "/news/html/20180520/movie/k10011446111_201805201930_201805201931.html",
  "duration": 242,
  "img": "html/20180520/K10011446111_1805201930_1805201931_01_03.jpg",
  "title": "シルバー人材センターに派遣労働の依頼殺到 ４年で３倍以上",
  "summary": "人手不足が深刻化する中、高齢者の生きがい作りが目的のシルバー人材センターに派遣労働の依頼が殺到し、４年間で３倍以上に増えていることがＮＨＫの取材でわかりました。一方で、この間、仕事中の事故が６倍以上に増加していて、専門家は「高齢者の負担が増えていて、働きやすく安全な環境作りが不可欠だ」と指摘しています。",
  "more": "およそ７３万人が会員となっているシルバー人材センターは、高齢者の生きがい作りを目的とした公益法人ですが、人手不足が深刻化する中、企業や自治体から仕事の依頼が殺到しています。<br /><br />これについてＮＨＫが、ことし２月に全国のシルバー人材センターにアンケート調査を実施した結果、９００か所余りが、会員を「労働者」として企業などに派遣していると回答しました。<br /><br />こうした派遣労働のひと月当たりの人数は、全国で合わせて延べ４３万人に上り、４年間で３．４倍に増加しています。<br />派遣労働の内訳は、スーパーでの品出しやレジ打ちなどの仕事が２２％と最も多く、次いで工場での加工や運搬などが１８％、介護施設や幼稚園の送迎が１２％などとなっています。<br /><br />派遣労働が急増する一方で、会員の事故も増えています。去年、１年間に起きた派遣労働の事故は少なくとも４７３件に上り、４年間に６.５倍に増加しています。<br /><br />事故の内訳は、送迎バスなどの運転中の事故が１９％と最も多く、次いで、手作業で行う荷物の運搬業務と、清掃作業中の事故がともに７％となっています。<br /><br />事故の増加を受け、全国シルバー人材センター事業協会では、今年度から各地のセンターに事故の報告を義務づけて実態を把握し、対策を検討することにしています。<br /><br />高齢者の労働に詳しいダイヤ高齢社会研究財団の石橋智昭主席研究員は「高齢者が即戦力として期待され担う仕事が増えれば、これまでの安全対策やノウハウが通用せず、事故のリスクが高まる。高齢者の負担が増える中、企業などは安全に働ける環境作りを進めていくべきで、それができて、はじめて１億総活躍につながる」と指摘しています。",
  "body": [
    {
      "title": "シルバー派遣労働の現場は",
      "img": "",
      "align": "",
      "text": "シルバー人材センターへの派遣労働の依頼は、人口が増えている都市部でも増加しています。<br /><br />福岡市のシルバー人材センターでは、派遣事業の件数が昨年度、１６００件余りと２年間でおよそ２５倍に増えています。<br />仕事の内容は多岐にわたり、野球場からの帰宅客を誘導する係員や、パソコンを使ってタクシーを手配するオペレーター、ホテルの調理補助などに高齢者を派遣しています。<br /><br />福岡市シルバー人材センターの桑田哲志常務理事は「福岡市では人口が増えているものの、若い層は減っている。一度引退した高齢者にもう一度、頑張っていただく必要がある」と話しています。<br /><br />また、人手不足に悩む保育の現場でも、シルバー人材センターからの派遣が増えています。<br />東京 大田区の区立保育園では、保育士を補助する仕事でおよそ６０人の高齢者が派遣されています。これまで区は、ハローワークなどを通じて人を採用してきましたが、応募が少ないため、去年からシルバー人材センターに依頼するようになりました。<br /><br />大田区の松原忠義区長は「高齢化が進む中、社会の活力を維持するためには、多くの高齢者に生き生きと働いてもらうことが必要だ」と話しています。",
      "textPos": ""
    },
    {
      "title": "仕事中の事故が各地で相次ぐ",
      "img": "",
      "align": "",
      "text": "愛媛県内子町では去年４月、７１歳の会員の男性が運転していたデイサービスの送迎バスが横転しました。この事故で、利用者のお年寄りなど９人が病院に搬送されました。<br /><br />静岡県では去年１１月、６７歳の会員の男性が工場に品物を届ける配達作業を行っている最中に運転していた車が建物の壁に衝突し、ろっ骨を折るなどの大けがを負いました。<br /><br />男性は週に３回ほど、配達業務を担い、１日で５か所の工場を回るため、毎回５０キロほど走行していたということです。<br /><br />この男性はＮＨＫの取材に対し「運転中に急に意識を失ってしまった。疲労の蓄積があったかもしれない。これまでに事故を起こしたことはなく、まさか自分が起こすとは思わなかった」と話しています。",
      "textPos": ""
    },
    {
      "title": "シルバー人材センターとは",
      "img": "",
      "align": "",
      "text": "シルバー人材センターは、高齢者の生きがい作りや福祉を目的とした公益法人です。全国およそ１３００か所に拠点を持ち、７３万人の高齢者が会員で平均年齢は７２歳となっています。<br /><br />これまでは、駐輪場の管理や公園の清掃、それに宛名書きなど、比較的、体の負担が少ない業務が中心でした。<br /><br />その一方で、１４年前に高齢者の働く場を拡大するため、会員を労働者として派遣する「派遣事業」が解禁され、ここ数年は、人手不足に悩む企業や自治体からの依頼が大幅に増加しています。<br /><br />全国シルバー人材センター事業協会の福島孝業務部長は、「労働力不足を解消したいというニーズは全国各地にあり、想像以上に派遣の依頼が増えている。会員の安全に配慮しながら進めていきたい」と話しています。",
      "textPos": ""
    }
  ],
  "relationNews": [],
  "relationLink": [
    {
      "link": "//www3.nhk.or.jp/news/business_tokushu/2017_1226.html",
      "title": "人手不足 シニア世代に熱視線！",
      "time": "ビジネス特集 12月26日",
      "datetime": "2017-12-26"
    },
    {
      "link": "http://www.nhk.or.jp/kaisetsu-blog/100/290700.html",
      "title": "「６５歳超でも働ける社会は 新高齢社会対策大綱」（時論公論",
      "time": "解説委員室ブログ 2月16日",
      "datetime": "2018-02-16"
    }
  ],
  "word": [],
  "news_id": "k10011446111000",
  "yyyy": "2018",
  "mm": "05",
  "dd": "20",
  "url": "https://www3.nhk.or.jp/news/html/20180520/k10011446111000.html"
}