{
  "cate": "7",
  "date": "5æ23æ¥ 16æ59å",
  "datetime": "2018-05-23T16:59",
  "video": "",
  "duration": 0,
  "img": "html/20180523/K10011449521_1805231703_1805231708_01_02.jpg",
  "title": "サッカースペイン代表 イニエスタ Ｊ１神戸に移籍へ",
  "summary": "サッカーのスペイン代表で、２０１０年のワールドカップ南アフリカ大会で優勝を経験した世界屈指のミッドフィルダー、アンドレス・イニエスタ選手が、Ｊ１のヴィッセル神戸に移籍することになりました。",
  "more": "イニエスタ選手は３４歳、ドリブルやパスワークなどの高い技術を持ち、的確な状況判断にも優れた世界屈指のミッドフィルダーです。<br /><br />スペイン代表として、ワールドカップには２００６年のドイツ大会から３大会連続で出場していて、２０１０年の南アフリカ大会では、オランダとの決勝で延長戦に決勝ゴールを決めて初優勝に貢献しました。<br /><br />来月開幕するロシア大会でもスペイン代表に選ばれています。<br /><br />また、スペイン１部の強豪クラブ、バルセロナの生え抜きの中心選手としても活躍し、ヨーロッパナンバー１を決めるヨーロッパチャンピオンズリーグで４回の優勝を果たしました。<br /><br />イニエスタ選手は先月、今シーズンかぎりでバルセロナを退団することを表明し、今後の去就に大きな注目が集まっていました。<br /><br />バルセロナは、ヴィッセルの親会社でＩＴ大手の楽天とスポンサー契約を結んでいて、関係者によりますと、このほどヴィッセルに移籍することになったということです。<br /><br />ヴィッセルには、元ドイツ代表のフォワードでワールドカップ優勝経験のあるルーカス・ポドルスキ選手も所属していて、世界的なスター選手が日本の同じチームでプレーすることになります。",
  "body": [
    {
      "title": "Ｊリーグ これまでも大物外国人選手がプレー",
      "img": "",
      "align": "",
      "text": "Ｊリーグでは、これまでも大物外国人選手がプレーしました。<br /><br />１９９３年のリーグ発足当初は世界を代表する選手が顔をそろえました。<br /><br />名古屋グランパスにはイングランド代表としてワールドカップの得点王に輝いたリネカー選手、鹿島アントラーズにはブラジル代表としてワールドカップに３回出場し、のちに日本代表の監督も務めたジーコ選手、当時のジェフ市原には旧西ドイツ代表としてワールドカップ優勝の経験もあるドリブルの名手、リトバルスキー選手などが所属し、Ｊリーグの草創期を彩りました。<br /><br />その後も、旧ユーゴスラビア代表で華麗なプレースタイルから妖精を意味する「ピクシー」の愛称で親しまれたストイコビッチ選手は、名古屋グランパスで８シーズンプレーし、のちにグランパスの監督も務めました。<br /><br />また、ブラジル代表のキャプテンとして１９９４年のワールドカップ、アメリカ大会でチームを優勝に導き、「闘将」と呼ばれたドゥンガ選手は、ジュビロ磐田で４シーズンプレーし、日本を離れたあとブラジル代表の監督も務めました。<br /><br />最近では、ウルグアイ代表として２０１０年のワールドカップ、南アフリカ大会で得点王に輝いたフォルラン選手が２０１４年にセレッソ大阪に移籍し、Ｊリーグでは久々の大物外国人選手として注目を集めました。<br /><br />そして、昨シーズンは、ドイツ代表のフォワードとしてワールドカップに３大会連続で出場し、２０１４年のブラジル大会では優勝を果たしたポドルスキ選手をヴィッセル神戸が獲得し、大きな話題となりました。",
      "textPos": ""
    }
  ],
  "relationNews": [],
  "relationLink": [],
  "word": [
    {
      "link": "word/0000002.html",
      "title": "サッカー"
    }
  ],
  "news_id": "k10011449521000",
  "yyyy": "2018",
  "mm": "05",
  "dd": "23",
  "url": "https://www3.nhk.or.jp/news/html/20180523/k10011449521000.html"
}