{
  "cate": "1",
  "date": "5æ22æ¥ 19æ26å",
  "datetime": "2018-05-22T19:26",
  "video": "/news/html/20180522/movie/k10011447831_201805221216_201805221217.html",
  "duration": 89,
  "img": "html/20180522/K10011447831_1805221216_1805221217_01_03.jpg",
  "title": "世田谷一家殺害事件 “犯人は15歳～20代くらい やせ形”",
  "summary": "１８年前、東京・世田谷区で会社員の一家４人が殺害された事件で、警視庁は現場に残された犯人の遺留品から新たな犯人像を公表しました。事件当時の年齢が１５歳から２０代くらいでやせ形の男として、警視庁は情報の提供を呼びかけています。",
  "more": "平成１２年の大みそかに東京・世田谷区の住宅で会社員の宮沢みきおさん（当時４４）、妻の泰子さん（当時４１）、長女で小学２年生だったにいなちゃん（当時８）、長男の礼くん（当時６）の４人が殺害されているのが見つかった事件は現在も未解決のままです。<br /><br />警視庁は、現場に残された犯人の遺留品のうちヒップバッグとマフラーから推測される新たな犯人像を公表しました。<br /><br />それによりますと、犯人は事件当時、年齢が１５歳から２０代くらいでやせ形の男としています。<br /><br />ヒップバッグは、中に学生が多く使用する蛍光ペンなどの文房具のインクと見られる塗料が付いていて、使い込んだような痕があるうえ、平成７年から平成１１年の間に販売されていたもので、犯人がこの時期に学生生活を送っていた人物ではないかと見て年齢を絞ったということです。<br /><br />またヒップバッグのベルトやマフラーの長さからやせ形と見ているということです。<br /><br />警視庁はこうした情報をホームページに公開し、特に同年代の昭和４６年から昭和６０年生まれの人などには当時の卒業アルバムをもう一度見てもらうなどして、心当たりがある場合には情報の提供をするよう呼びかけています。<br /><br />警視庁捜査１課の井出学管理官は「同じようなバッグやマフラーを身に着けている人がいないか、事件発生までの数年間に撮影した写真や卒業アルバムなどを見てもらい、広く情報提供をお願いしたい」と話していました。<br /><br />情報は成城警察署の捜査本部で受け付けていて、電話番号は０３－３４８２－０１１０です。",
  "body": [
    {
      "title": "ヒップバッグとマフラーに重点",
      "img": "",
      "align": "",
      "text": "警視庁が犯人の遺留品のうちヒップバッグとマフラーに重点を置いて情報提供を呼びかけたのは今回が初めてです。<br /><br />警視庁は事件発生から１７年余りの間に延べおよそ２６万６０００人の捜査員を動員して捜査にあたってきました。<br />この中で、現場の住宅にあった８点の犯人の遺留品の捜査を進めてきました。<br /><br />特に力を入れて捜査してきたのが「ラグランシャツ」と呼ばれるトレーナーでした。<br />このトレーナーは大きさがＬサイズで、色が薄い灰色、袖の部分は薄紫色になっていて、販売数は全国で１３０着と少なく、このうち都内では１０着しか販売されていませんでした。<br />限定的に販売されていたことから重点的に捜査を進めてきましたが、購入者が特定できたのは全国で１２着で、都内ではわずか１着にとどまっています。<br /><br />さらに、トレーナーなどを中心に情報提供も求めてきましたが、これまでに捜査本部に寄せられた情報はおよそ１万３０００件に上っているものの、去年は１８５件と、年々減少傾向にあり、ことしも１１１件にとどまっています。<br /><br />このため警視庁は、上着などで隠れてしまう可能性があるトレーナーに比べて、身につけているのがわかりやすく、使用した形跡にも特徴があるヒップバッグとマフラーに今回初めて重点を置いて情報提供を呼びかけることで、新たな情報がよせられることを期待しています。<br /><br />ヒップバッグとマフラーは住宅の２階の居間に残されていたもので、ヒップバッグは平成７年から平成１１年の間に２８５０個製造され、全国３５の都道府県の店舗で価格が２９００円で販売されていました。<br />ベルトの長さは８３センチですが、事件が起きたのは１２月で犯人は何枚か服を着込んでいたと見られることから、実際の腰回りは７０センチから７５センチの間と推測されています。<br /><br />マフラーはアクリル製、長さ１メートル３０センチで、大人が使用するには短いことや使い古されていることなどから、少年期から使用し、その後、保管していたと考えられるということです。<br />マフラーはタグなどが無かったことから、製造や販売元の特定には至っていないということです。<br /><br />ヒップバッグとマフラーに関する情報提供はこれまで少なかったことから、警視庁は２２日午前、こうした情報をホームページに公開しました。<br />ヒップバッグをすべての方向から見ることができる画像や、大人と子どもの大きさのマネキンがいろいろな巻き方でマフラーを巻いた様子の画像など詳細な情報が公開されています。<br /><br />警視庁は、少しでも心当たりがあれば情報提供してほしいとしています。",
      "textPos": ""
    }
  ],
  "relationNews": [],
  "relationLink": [],
  "word": [],
  "news_id": "k10011447831000",
  "yyyy": "2018",
  "mm": "05",
  "dd": "22",
  "url": "https://www3.nhk.or.jp/news/html/20180522/k10011447831000.html"
}