{
  "cate": "3",
  "date": "5æ13æ¥ 12æ38å",
  "datetime": "2018-05-13T12:38",
  "video": "/news/html/20180513/movie/k10011436861_201805131234_201805131236.html",
  "duration": 87,
  "img": "html/20180513/K10011436861_1805131234_1805131237_01_03.jpg",
  "title": "きょうは母の日 各地で感謝伝える催し",
  "summary": "「母の日」の１３日、各地で母親に感謝の気持ちを伝える催しが開かれています。",
  "more": "",
  "body": [
    {
      "title": "鳥取 ハーバリウム作り",
      "img": "html/20180513/K10011436861_1805131331_1805131333_01_04.jpg",
      "align": "left",
      "text": "鳥取市の「鳥取砂丘こどもの国」では、毎年、母の日にあわせて、子どもたちが母親へのプレゼントを作る催しを開いています。<br /><br />１３日は大勢の家族連れが集まり、ドライフラワーなどをオイルが入った瓶に詰めた「ハーバリウム」と呼ばれる観賞用の置物作りに取り組みました。<br /><br />子どもたちはフラワーデザイナーから手ほどきを受けながら、瓶の中にバラやカーネーションなど色鮮やかな花や飾りを詰め、最後にオイルを入れて完成させました。<br /><br />ハーバリウムはオイルを満たすことで長い間保存でき、贈り物として人気があるということです。<br /><br />集まった子どもたちはメッセージカードに、「お母さん、料理や家事をしてくれていつもありがとう」などと書き込んでいました。参加した鳥取市内の小学５年生の女の子は「お母さんに似合いそうな色を考えながらハーバリウムを作りました。玄関など好きなところに飾ってもらいたいです」と話していました。",
      "textPos": ""
    },
    {
      "title": "札幌 親子でケーキ作り",
      "img": "html/20180513/K10011436861_1805131331_1805131333_01_05.jpg",
      "align": "left",
      "text": "札幌市では子どもたちが母親への日ごろの感謝の思いを込めて、花束に見立てたケーキを作りました。<br /><br />北海道内で人気のある洋菓子店が企画した催しには、およそ５０人の親子が参加しました。ケーキ作りでは直径１０センチほどの丸い形をした生地に生クリームやカスタードクリームを載せ、花束のラッピングのように巻きます。そして、クリームの上にいちごやキウイなど、色とりどりのフルーツを盛りつけて花束のように仕上げていきました。<br /><br />参加した１１歳の女の子は「お母さんには勉強とかをよく教えてもらっています。きょうは楽しかったです」と話していました。また、女の子の母親は「子どもと一緒にケーキ作りができてすごくうれしいし、食べるのが楽しみです。子どももケーキづくりが上手になったと思いました」と話していました。",
      "textPos": ""
    },
    {
      "title": "静岡 がん検診の呼びかけ",
      "img": "html/20180513/K10011436861_1805131331_1805131333_01_06.jpg",
      "align": "left",
      "text": "静岡市では、乳がんや子宮がんの早期発見に向けて、検診を受けるよう呼びかける催しが行われました。<br /><br />この催しは、毎年、母の日にあわせて患者団体や静岡市などが行っていて、１３日、静岡市葵区の広場では、乳がんや子宮がんの検診を呼びかけるチラシが配られ、希望する人には検診車を使って、その場でマンモグラフィーの検診が行われました。<br /><br />また、乳がんの疑いについて自分で調べる方法を紹介するブースでは、指の腹を使って胸全体を強めに押し、しこりがないか確かめることや、皮膚がただれたり乳房がへこんだりする異常がないか、日頃から鏡を見て確認することなどを説明していました。<br /><br />国はがん対策として、主ながん検診の受診率を５０％に引き上げることを目標にしていますが、平成２６年度の時点で全国平均は３２％、静岡市は４０％にとどまっています。<br /><br />催しを行った患者団体「あけぼの静岡」の星野希代絵代表は「乳がんは早期発見できれば治すことができるがんです。積極的に検診を受けてほしい」と話していました。",
      "textPos": ""
    }
  ],
  "relationNews": [],
  "relationLink": [],
  "word": [],
  "news_id": "k10011436861000",
  "yyyy": "2018",
  "mm": "05",
  "dd": "13",
  "url": "https://www3.nhk.or.jp/news/html/20180513/k10011436861000.html"
}