{
  "cate": "1",
  "date": "5æ14æ¥ 4æ21å",
  "datetime": "2018-05-14T04:21",
  "video": "/news/html/20180514/movie/k10011437151_201805140544_201805140544.html",
  "duration": 45,
  "img": "html/20180514/K10011437151_1805132041_1805140421_01_02.jpg",
  "title": "幼児用座席付き自転車で転倒 子どもの救急搬送相次ぐ",
  "summary": "幼児用の座席が付いた自転車をめぐる子どもの事故が相次いでいます。自転車の転倒などでけがをして救急搬送された子どもは、この６年間に都内だけで１３００人を超え、消費者庁は保護者に対し、子どもを自転車に乗せた際は、目を離さないよう呼びかけています。",
  "more": "東京消防庁によりますと、幼児用の座席が付いた自転車をめぐる子どもの事故は、保育所などへの送り迎えで自転車を使い始める人が増える４月から７月にかけて増える傾向にあります。<br /><br />こうした事故で救急搬送された１４歳以下の子どもは、去年までの６年間に都内だけで１３４９人と自転車の事故全体の半数を超えています。<br /><br />消費者庁に寄せられた報告では、子ども２人を乗せて自転車で段差を乗り越えようとして転倒し、子どもがヘルメットを着けていなかったため頭の骨を折ったといったケースのほか、保護者が自転車から荷物を下ろそうとした際に自転車がバランスを崩し、子どもも一緒に転倒して骨折するなど停車中の事故も多いということです。<br /><br />このため、消費者庁は、必ず子どもにヘルメットを着けさせるとともに、停車中も子どもを乗せたまま自転車を離れたり目を離したりしないよう呼びかけています。",
  "body": [
    {
      "title": "急速普及の影で…",
      "img": "",
      "align": "",
      "text": "平成２１年に道路交通法が改正され、自転車に幼い子ども２人を乗せる３人乗りが認められてから、幼児用の座席が付いた自転車は急速に普及しています。<br /><br />自転車協会によりますと、こうした自転車の生産台数は、法改正からこれまでにおよそ１６０万６０００台に上っていて、昨年度だけでも１８万８０００台を超えているということです。<br /><br />一方で、こうした自転車を利用する保護者からは、事故につながりかねない体験をしたという声が多く聞かれます。<br /><br />小学生の娘がいるという女性は「夫が、雨の日に娘を乗せて自転車を運転していたところ、マンホールで滑ってしまい、子どもをかばった結果夫が足を血だらけにして帰ってきて驚いた」と話していました。<br /><br />また、幼稚園に通う娘がいる女性は「娘が、後ろの座席から前をのぞき込もうとして身を乗り出し、電柱などにぶつかりそうになったことがある。大きくなって体重も重くなり、後ろで動かれるとバランスを取るのが大変です」と話していました。",
      "textPos": ""
    },
    {
      "title": "自転車利用の注意点は？",
      "img": "",
      "align": "",
      "text": "みずからも子どもの送り迎えに自転車を利用しながら、安全をめぐる啓発活動に取り組んでいる遠藤まさ子さんに、幼児用座席が付いた自転車の注意点を聞きました。<br /><br />遠藤さんが指摘したのは、子どもを２人乗せる際、必ず後ろの座席から先に乗せること。前の席に先に乗せると、２人目を乗せるときにバランスを崩しやすくなるからです。<br /><br />その際、幼児用の座席が付いた自転車の多くは、ハンドルをロックする機能が付いているので、活用してほしいと話しています。<br /><br />また、電動アシスト付きの自転車の場合、少しのペダルの動きで走り出してしまわないよう子どもの乗り降りの際は、電源を切ると安全だということです。<br /><br />このほか、自転車を手で押して歩道を通る際も、車道側に倒れないよう少し歩道側に傾けながら歩くと、万が一バランスを崩したときでも大きな事故につながりにくいということです。<br /><br />遠藤さんは「シートベルトやヘルメットをちゃんと着けさせるなど、ほんの少しのことでけがの防止につながるので、朝の忙しいときでも気をつけてほしい」と話しています。",
      "textPos": ""
    }
  ],
  "relationNews": [],
  "relationLink": [],
  "word": [],
  "news_id": "k10011437151000",
  "yyyy": "2018",
  "mm": "05",
  "dd": "14",
  "url": "https://www3.nhk.or.jp/news/html/20180514/k10011437151000.html"
}