{
  "cate": "1",
  "date": "5æ14æ¥ 19æ56å",
  "datetime": "2018-05-14T19:56",
  "video": "/news/html/20180514/movie/k10011438191_201805142048_201805142103.html",
  "duration": 149,
  "img": "html/20180514/K10011438191_1805142049_1805142104_01_03.jpg",
  "title": "京都大学の立て看板 撤去後も新たに抗議の看板",
  "summary": "京都大学のキャンパス周辺に設置されていた学生団体の立て看板について、大学は、京都市の条例に違反しているとして指導を受けたことから、１３日に強制的に撤去しました。しかし、１４日には撤去に抗議する看板が新たに設置され、事態が収束する見通しは立っていません。",
  "more": "京都市左京区にある京都大学吉田キャンパス周辺の歩道には、さまざまな学生団体が独特の書体やデザインの立て看板を設置して、地区の名物にもなっていました。<br /><br />しかし大学は、京都市の屋外広告物条例に違反するとして指導を受けたことから、今月１日に学生側に撤去することを通知したうえで、１３日の朝、強制的に撤去しました。大学によりますと、大きな混乱はなかったということです。<br /><br />しかし、１４日になると歩道には、撤去に抗議する看板が新たに設置されていて、事態が収束する見通しは立っていません。<br /><br />工学部１年の男子学生は「立て看板は京大の個性なので撤去はとても残念。以前のようにたくさん立ててほしい」と話していました。<br />理学部２年の男子学生は「撤去されてしまうのは悲しいが、荒々しい声で抗議するのはやめてほしい」と話していました。",
  "body": [
    {
      "title": "大学は規程に沿って対応",
      "img": "",
      "align": "",
      "text": "京都大学によりますと、１３日、キャンパス周辺から撤去した立て看板はおよそ５０に上り、大学の構内で３０日間保管したあと返還の求めがなければ廃棄するということです。大学は「今後も規程に沿って対応していく」としています。",
      "textPos": ""
    },
    {
      "title": "「学生の表現する自由は保障を」",
      "img": "",
      "align": "",
      "text": "近くに住む７０代の男性は「立て看板はあって当たり前だと思っているので、なくなって寂しい。目を覆いたくなるような内容なら規制すべきだが、学生の表現する自由は保障してやりたい」と話していました。<br /><br />授業の聴講に来た大阪の男性は「自由が奪われている感じがする。立て看板があったほうが京大らしいと思う」と話していました。<br /><br />一方、近くの神社を月に一度は訪れるという８０代の女性は「撤去は必要だと思います。学生は学生らしい生活ができる環境にするべきで、立て看板がなくなってすっきりしたと思います」と話していました。",
      "textPos": ""
    },
    {
      "title": "立て看板問題の経緯",
      "img": "",
      "align": "",
      "text": "京都大学の立て看板は、サークルなどの学生団体が、キャンパス周辺の道路などに長年、設置してきました。道路脇の石垣を覆い尽くすように立ち並ぶ看板の独特のデザインや趣向を凝らしたキャッチコピーが京大生らの注目を集めてきました。<br /><br />大学が立て看板の撤去に踏み切ったのは、去年１０月、京都市から文書で行政指導を受けたことがきっかけでした。市は１１年前の平成１９年、景観を守ることなどを目的とした屋外広告物等に関する条例を改正して規制を強化しました。大学に対して平成２４年ごろから複数回「条例を順守してほしい」と口頭で指導してきましたが、改善が見られなかったことから、去年１０月、事態を改善するよう初めて文書で指導しました。<br /><br />これを受けて大学は去年１２月、京都大学立看板規程という新たな規程を設け、設置場所をキャンパス内の大学が指定する場所に限定し、違反した場合には強制的に撤去することとし、今月１日から運用を始めました。<br /><br />一部の学生などは一方的な決定だとして協議に応じるよう求めましたが、大学側はすでに決定したことだとして拒否し、今月に入ってから２度、撤去を求める通告書を立て看板に貼りつけるなどして自主的な撤去を促していました。<br /><br />１３日に強制的な撤去に踏み切りましたが、キャンパスの周辺では１４日午前中までに、撤去に抗議する内容の、少なくとも４つの立て看板が新たに設置されていました。<br /><br />立て看板をめぐっては、過激な内容の看板が見苦しいなどとして撤去すべきだという意見がある一方、学生や一部の教員などからは自由な表現の場であり、大学の名物としても定着しているので、設置を認めるべきだといった意見もあります。",
      "textPos": ""
    }
  ],
  "relationNews": [],
  "relationLink": [],
  "word": [
    {
      "link": "word/0000034.html",
      "title": "教育"
    }
  ],
  "news_id": "k10011438191000",
  "yyyy": "2018",
  "mm": "05",
  "dd": "14",
  "url": "https://www3.nhk.or.jp/news/html/20180514/k10011438191000.html"
}