{
  "cate": "7",
  "date": "5æ14æ¥ 16æ01å",
  "datetime": "2018-05-14T16:01",
  "video": "/news/html/20180514/movie/k10011437831_201805141644_201805141646.html",
  "duration": 18,
  "img": "html/20180514/K10011437831_1805141644_1805141647_01_03.jpg",
  "title": "日大アメフト部の危険行為「容認できない」 スポーツ庁長官",
  "summary": "大学アメリカンフットボールの強豪、日本大学と関西学院大学の定期戦で、日大の選手による重大な反則行為があり、スポーツ庁の鈴木大地長官は「衝撃的で非常に危険なプレーで容認できない」と述べ、事実関係や背景を確認し再発防止につなげることが重要だという認識を示しました。",
  "more": "",
  "body": [
    {
      "title": "",
      "img": "html/20180514/K10011437831_1805141555_1805141556_01_03.jpg",
      "align": "left",
      "text": "今月６日、都内で行われた日大と関西学院大の定期戦で、日大の選手が、パスを投げ終えて無防備な状態だった関西学院大の選手に後ろからタックルし、関西学院大の選手はケガによる途中交代を余儀なくされました。<br /><br />関西学院大によりますと、タックルされた選手は試合後、右ひざなどのケガで全治３週間と診断されたほか、さらに左足にしびれがあるということです。<br /><br />これについてスポーツ庁の鈴木長官は、１４日午後の記者会見で「衝撃的で非常に危険なタックルだ」と指摘しました。そのうえで「危険なプレーを容認するわけにはいかない。なぜ、そのプレーに至ったか探ることが必要だ」と述べ事実関係や背景を確認し、再発防止につなげることが重要だという認識を示しました。<br /><br />この行為を巡って関西学院大は、「選手を傷つけることだけを目的とした、意図的で極めて危険かつ悪質な行為」と指摘したうえで「試合後の監督のコメントは、反則行為を容認するとも受け取れる」として日大に抗議文書を送り、チームの見解やケガをした選手への謝罪、監督のコメントの撤回などを求めています。<br /><br />一方、日大広報課は「今後、アメリカンフットボール部や競技団体から情報収集して対応を検討したい」と話しています。",
      "textPos": ""
    },
    {
      "title": "関西学院大「日大に正式謝罪求める」",
      "img": "",
      "align": "",
      "text": "日大の選手による背後からのタックルについて、関西学院大は「日大の選手は関西学院大のクオーターバックの選手が、ボールを投げ終わっておよそ２秒後に背後からタックルしている。ボールには一切反応せず、クオーターバックの選手をめがけて突進し、明らかに力を抜いている状態の選手に、背後から突き当たっている」として極めて危険で悪質だと指摘し、「生命に関わる重篤な事故につながる可能性がある行為だった」と非難しました。<br /><br />そのうえで、日大に対し今月１０日付けで抗議文書を送り、ファウルに対するチームとしての見解とクオーターバックの選手と保護者へのチームからの正式な謝罪を求めるともに、反則行為を容認するとも受け取れる内容だった監督の試合後のコメントの見解と、そのコメントの撤回、指導者としての正式な謝罪を求めています。<br /><br />関西学院大は、日大からの回答が誠意ある内容であると判断できない場合は、来年度以降の定期戦は行わないとしています。",
      "textPos": ""
    },
    {
      "title": "関西学院大 鳥内監督「スポーツとして成り立たない」",
      "img": "",
      "align": "",
      "text": "関西学院大アメリカンフットボール部の鳥内秀晃監督は、日大の選手の反則行為について「４０年近く、指導者としてやってきてあそこまでひどいプレーは初めてだった。あってはならないプレーで、これではアメリカンフットボールがスポーツとして成り立たない」と厳しい表情で話しました。<br />そのうえで「長年、日本のアメフト界をともに引っ張ってきたライバル校として尊敬の念を持っていたが、こういうことになり残念。どういう経緯であのようなプレーを行うことになったのか、真相を究明してほしい」と話しました。<br /><br />関西学院大のアメリカンフットボール部で選手の管理を担当している小野宏ディレクターは「全くプレーとは関係のない選手を傷つけるためだけの危険な行為であり、故意の可能性もある。『スポーツの安全性』というのとは全く次元の違う話だと考えている」と<br />話しました。<br />そして「反則をした日大の選手がベンチに戻っても怒られるなどの様子が全くなかった。考えられないことで、しっかり原因を究明して二度と同じことが起きないようにしてほしい」と話しました。",
      "textPos": ""
    },
    {
      "title": "日大「混乱招き 深くおわび」",
      "img": "",
      "align": "",
      "text": "日大アメリカンフットボール部は、ホームページ上で「反則行為により大きな混乱を招き、多大なご迷惑とご心配をおかけしましたことを深くおわび申し上げます」と謝罪したうえで、「今回の事態を重く受け止め今後このようなことがないよう、これまで以上に学生と真摯（しんし）に向き合い指導を徹底してまいります」というコメントを載せました。<br /><br />また関西学院大が抗議文書を出したことについて、日本大学広報課は「今後、アメリカンフットボール部や競技団体から情報収集して対応を検討したい」と話しています。",
      "textPos": ""
    },
    {
      "title": "関西学院大・日大のアメフト部とは",
      "img": "",
      "align": "",
      "text": "関西学院大と日大は、ともに大学アメリカンフットボールの強豪です。<br /><br />学生日本一を決める甲子園ボウルの優勝は、関西学院大が２８回、日大が２１回を誇ります。<br /><br />甲子園ボウルで２９回目の対戦となった去年１２月の試合は、日大が２３対１７で競り勝って２７年ぶりの優勝を果たし、関西学院大の２連覇を阻みました。",
      "textPos": ""
    },
    {
      "title": "関東学生連盟「規律委員会を設置し調査」",
      "img": "",
      "align": "",
      "text": "日大の選手の反則行為について、関東学生アメリカンフットボール連盟は、「あらゆるスポーツにおいて順守されるべきフェアプレー精神やスポーツマンシップ精神を著しく損なうもの」として、ファウルをした日大の選手を対外試合の出場禁止、日大の指導者を厳重注意とするとともに、反則行為について調査する規律委員会を設置しました。<br /><br />規律委員会は、近く日大の監督や選手に詳しく事情を聴くなど詳しく調査し、来月１３日の理事会で追加の処分が必要か検討するとしています。",
      "textPos": ""
    },
    {
      "title": "日本アメリカンフットボール協会 危険プレー防止呼びかけ",
      "img": "",
      "align": "",
      "text": "日本アメリカンフットボール協会は、ホームページに国吉誠会長名で加盟団体に「危険プレー防止の徹底」を呼びかける文書を掲載しました。文書では「アメリカンフットボールは激しく、力に満ちた、体をぶつけ合うスポーツであり、スポーツマンらしからぬ行為、故意に相手を傷つけることは絶対に許されません」として危険プレー防止の徹底を呼びかけています。",
      "textPos": ""
    },
    {
      "title": "日大の試合 ３試合が中止に",
      "img": "",
      "align": "",
      "text": "今回の問題を受け、今月から来月にかけて予定されていた日大の３試合が中止になりました。<br /><br />中止になったのは、いずれも日大が加盟する関東学生連盟の春のオープン戦で、今月２０日の法政大学戦、来月９日の東京大学戦、１０日の立教大学戦の３試合です。<br /><br />関係者によりますと、３つの大学のアメリカンフットボール部は今回の問題を受け「日本大学との試合見合わせについて」と題した文書をそれぞれ関東学生連盟に送り、中止が決まったということです。<br /><br />文書では、関東学生連盟の規律委員会が今回の問題を調査中であり、選手の安全性が担保できないとして試合の見合わせを求めているということです。",
      "textPos": ""
    }
  ],
  "relationNews": [],
  "relationLink": [
    {
      "link": "https://www1.nhk.or.jp/sports/",
      "title": "ＮＨＫスポーツオンライン",
      "time": "",
      "datetime": ""
    }
  ],
  "word": [],
  "news_id": "k10011437831000",
  "yyyy": "2018",
  "mm": "05",
  "dd": "14",
  "url": "https://www3.nhk.or.jp/news/html/20180514/k10011437831000.html"
}