{
  "cate": "6",
  "date": "5æ13æ¥ 4æ12å",
  "datetime": "2018-05-13T04:12",
  "video": "/news/html/20180512/movie/k10011436561_201805130607_201805130618.html",
  "duration": 78,
  "img": "html/20180512/K10011436561_1805130607_1805130619_01_03.jpg",
  "title": "北朝鮮 核実験場を「23日から25日に廃棄」",
  "summary": "北朝鮮は先に表明した核実験場の廃棄について、今月２３日から２５日の間にアメリカなどの報道機関を現地に招いたうえで、坑道を爆破するなどして行うと発表しました。史上初の米朝首脳会談を来月に控え、朝鮮半島の非核化に向けた姿勢をアピールする狙いがあるとみられます。",
  "more": "北朝鮮は先月の朝鮮労働党中央委員会総会で、北東部ハムギョン（咸鏡）北道のプンゲリ（豊渓里）にある核実験場を廃棄することを決めています。これについて、北朝鮮外務省は１２日夜、国営テレビを通じて、「今月２３日から２５日の間に天候を考慮しながら行う」と発表しました。<br /><br />具体的には、「核実験場のすべての坑道を爆破して崩落させ、入り口を完全に閉鎖したあと、地上にあるすべての観測施設と研究所などを撤去する順序で行う」としています。さらに、「警備の人員と研究者を撤収させ、周辺を完全に閉鎖する」として、廃棄のため徹底した措置をとることを強調しています。<br /><br />北朝鮮外務省は同時に、「核実験場の廃棄を透明性をもって示すため」として、そのもようをアメリカと韓国のほか、中国、ロシア、イギリスの報道機関に公開することを明らかにしています。公開にあたっては中国・北京から東部のウォンサン（元山）を空路で結ぶ臨時便を運航し、ウォンサンにプレスセンターを設けるなど、取材の便宜を図るとしています。<br /><br />キム・ジョンウン（金正恩）朝鮮労働党委員長は先の南北首脳会談で、今月中に核実験場を廃棄すると表明していました。北朝鮮指導部としては、アメリカなど外国の報道機関に核実験場の廃棄作業を公開することで、開催まで１か月を切った史上初の米朝首脳会談を控え、朝鮮半島の非核化に向けた姿勢をアピールする狙いがあるとみられます。",
  "body": [
    {
      "title": "トランプ大統領「ありがとう」と歓迎",
      "img": "",
      "align": "",
      "text": "これについて、アメリカのトランプ大統領は、ツイッターに「北朝鮮が６月１２日の米朝首脳会談の前に核実験場を廃棄すると表明した。ありがとう。とても賢く、丁重な行動だ！」と書き込み、北朝鮮の発表を歓迎しました。",
      "textPos": ""
    },
    {
      "title": "北朝鮮の核実験場は",
      "img": "",
      "align": "",
      "text": "北朝鮮北東部・ハムギョン北道のキルジュ（吉州）郡プンゲリにある核実験場は、標高１０００メートルを超える険しい山々が連なる山岳地帯に位置し、地下に掘られた坑道で繰り返し核実験が行われてきました。<br /><br />２００６年１０月、２００９年５月、２０１３年２月、おととしの１月と９月、そして、去年９月と、過去合わせて６回行われた核実験はいずれもプンゲリで実施されました。<br /><br />６回目の核実験のあと、プンゲリでは自然の地震が相次いで発生し、韓国気象庁は、「６回目の核実験で非常に強い力が発生したため、浅い位置にある断層が不安定になったことによる影響ではないか」と分析していました。<br /><br />アメリカをはじめとする関係国は、人工衛星を使ってこの核実験場での動きを監視してきました。",
      "textPos": ""
    },
    {
      "title": "米紙「一部建物を撤去」と報道",
      "img": "",
      "align": "",
      "text": "アメリカの有力紙、ワシントン・ポストは今月１０日、プンゲリにある核実験場で、複数の小さな建物が撤去されていると報じました。このなかで先月１９日と今月７日に撮影された核実験場の衛星写真を掲載して比較し、「過去、２週間で５つか６つの建物が撤去され、明らかに何かが起きている」という専門家の分析を伝えています。",
      "textPos": ""
    },
    {
      "title": "過去には冷却塔爆破しアピール",
      "img": "",
      "align": "",
      "text": "北朝鮮は２００８年にも朝鮮半島の非核化に向けた姿勢をアピールするため、核施設を爆破する作業を外国の報道陣に公開したことがあります。<br /><br />このときは、ピョンヤンの北、およそ１００キロに位置する、主要な核施設が集まるニョンビョン（寧辺）で、６か国協議の合意に基づいて実験用原子炉の冷却塔が爆破され、その映像が世界に伝えられました。<br /><br />しかし、その後、北朝鮮はニョンビョンの核施設を整備し直して再稼働する方針を打ち出し、３年前には「ニョンビョンのすべての核施設と実験用原子炉が再整備され、正常稼働を開始した」と発表して、核開発を推し進めました。<br /><br />キム・ジョンウン朝鮮労働党委員長は、先月開かれた党の中央委員会総会で「核の兵器化の完結が証明された状況で、いかなる核実験も必要なくなった」と述べ、核実験場の廃棄理由を核開発が完成したためだと主張していました。<br /><br />また、専門家の間では６回目の核実験の爆発によって実験場は廃棄以前に、すでに坑道が使用できなくなっているのではないかという指摘もあり、「朝鮮半島の非核化」に言及し、トランプ政権との対話に意欲を示す北朝鮮の真意をめぐっては、依然として懐疑的な見方が出ています。",
      "textPos": ""
    }
  ],
  "relationNews": [],
  "relationLink": [
    {
      "link": "https://www3.nhk.or.jp/news/special/inter_korean_summit_2018/",
      "title": "南北首脳会談",
      "time": "スペシャルコンテンツ",
      "datetime": ""
    },
    {
      "link": "https://www3.nhk.or.jp/news/special/northkorea_provocation/",
      "title": "北朝鮮情勢(2017.4～2018.3)",
      "time": "スペシャルコンテンツ",
      "datetime": ""
    },
    {
      "link": "https://www3.nhk.or.jp/news/special/international-news/breakfast/",
      "title": "朝食前のあなたに…ちょっと気になる国際ニュース",
      "time": "",
      "datetime": ""
    }
  ],
  "word": [
    {
      "link": "word/0000026.html",
      "title": "北朝鮮情勢"
    },
    {
      "link": "word/0000561.html",
      "title": "国際２"
    }
  ],
  "news_id": "k10011436561000",
  "yyyy": "2018",
  "mm": "05",
  "dd": "12",
  "url": "https://www3.nhk.or.jp/news/html/20180512/k10011436561000.html"
}