{
  "cate": "6",
  "date": "5æ15æ¥ 6æ25å",
  "datetime": "2018-05-15T06:25",
  "video": "/news/html/20180515/movie/k10011438481_201805150509_201805150513.html",
  "duration": 138,
  "img": "html/20180515/K10011438481_1805150509_1805150513_01_03.jpg",
  "title": "米大使館エルサレム移転で衝突 50人以上が死亡",
  "summary": "アメリカのトランプ政権が１４日、エルサレムに大使館を移転したのに対し、パレスチナ側は大規模な抗議デモを行い、イスラエル軍による実弾射撃で５０人以上が死亡しました。１５日はパレスチナ難民がイスラエルの建国に伴って故郷を追われてから７０年の節目にあたり、衝突がさらに激しくなることも予想されます。",
  "more": "アメリカのトランプ政権は１４日、イスラエルの建国７０年に合わせてイスラエルの首都と認定したエルサレムに大使館を移転し、トランプ大統領の娘のイバンカ氏らが出席して式典が行われました。<br /><br />トランプ大統領は式典にビデオメッセージを寄せ「建国以来、イスラエルはエルサレムを首都としてきた」と述べ、国際社会の反対を押し切って強行した大使館の移転はあくまで正しい判断だったと主張しました。<br /><br />これに対してエルサレムを将来、樹立する国家の首都と位置づけるパレスチナ側は、各地で大規模な抗議デモを行いました。<br /><br />とくにガザ地区ではイスラエルとの境界付近で数万人規模のデモとなり、イスラエル軍が実弾を使って鎮圧にあたった結果子ども６人を含む５５人が死亡し、１３５９人がけがをしたということです。<br /><br />こうした事態に国連のゼイド・フセイン人権高等弁務官が「イスラエルは直ちに発砲をやめるべきだ」とツイッターに投稿するなど国際社会からは批判の声があがっていますが、アメリカのクシュナー上級顧問は、エルサレムでの式典でパレスチナ側の抗議行動が暴力を招いているとしてイスラエルを擁護しました。<br /><br />１５日は、パレスチナ難民がイスラエルの建国に伴って故郷を追われてから７０年という節目にあたり、抗議デモが拡大し、さらに衝突が激しくなることも予想されます。",
  "body": [
    {
      "title": "欧州各国は非難 中東諸国では足並みの乱れ",
      "img": "",
      "align": "",
      "text": "アメリカがイスラエルの大使館をエルサレムに移転したことについて、欧州各国からは非難する声が上がる一方、中東諸国の反応からはアメリカとの距離感の違いなどから足並みの乱れがかいま見えます。<br /><br />アメリカ大使館のエルサレムへの移転を受けてフランスのルドリアン外相は「アメリカの決定は、国際法や国連安保理決議に違反し、容認できない」とする声明を発表したほか、ロシアのラブロフ外相代行も「国際社会の合意をこのような一方的なやり方でひっくり返してはならない」と述べるなど、ヨーロッパ諸国からはアメリカを非難する声が相次ぎました。<br /><br />一方、トルコの最大都市イスタンブールでは１４日、中心部の大通りに数千人の市民が集まり、トルコとパレスチナの旗を掲げてパレスチナの人たちとの連帯を呼びかけるとともに、「アメリカとイスラエルを絶対に許さない」と、激しい口調で非難しました。<br /><br />ただ中東諸国の反応からはアメリカとの距離感の違いから足並みの乱れがかいま見えます。アラブ諸国やパレスチナが加盟する「アラブ連盟」は、アメリカを非難する声明を出し、１６日にエジプトの首都カイロで緊急会合を開き、対応を協議すると明らかにしました。<br /><br />しかし多くの政権は、財政的、軍事的に依存するアメリカとの関係の悪化を避けたいのが実情で、このうちサウジアラビアとバーレーンは、イスラエル軍が実弾を発砲して多数の死傷者が出ていることについては強く非難したものの、アメリカが大使館を移転したことについては言及を避けました。<br /><br />これに対してイランのザリーフ外相は「イスラエルが多くのパレスチナ人を無慈悲に虐殺しているにもかかわらず、トランプは法に反するアメリカ大使館の移転を祝い、アラブの親米の協力者たちは、そこから注意をそらそうとしている。まさに恥ずべき日だ」とツイッターに投稿し、アラブ諸国の煮えきらない対応を痛烈に批判しました。<br /><br />エルサレムの帰属をめぐる問題はイスラム教徒が多い中東各国にとって本来、譲れない問題ですが、アメリカとの関係や中東のパワーバランスが変化するなか、足並みの乱れが顕著になっています。",
      "textPos": ""
    },
    {
      "title": "アッバス議長「アメリカの入植地だ」",
      "img": "",
      "align": "",
      "text": "パレスチナ暫定自治政府のアッバス議長は１４日「これは大使館ではなく入植地だ。アメリカの支援でパレスチナの土地にユダヤ人入植地が作られてきたが、今度は、アメリカの入植地ができた」と述べ、痛烈な皮肉を込めて非難しました。<br /><br />そのうえで、パレスチナ暫定自治区のガザ地区でパレスチナのデモ隊に多数の死傷者が出ていることから３日間の喪に服すよう呼びかけました。",
      "textPos": ""
    },
    {
      "title": "米「責任はパレスチナ側にある」",
      "img": "",
      "align": "",
      "text": "パレスチナ側の抗議デモにイスラエル軍が実弾を発砲し多数の死傷者が出ていることについて、アメリカのホワイトハウスは「責任はパレスチナ側にある」と主張してイスラエルを繰り返し擁護しました。<br /><br />ホワイトハウスのシャー副報道官は１４日の記者会見で、「イスラエルはこれまで暴力を使わない形での事態の鎮静化を目指してきた」と主張し、ガザ地区でのデモを事実上主導するイスラム原理主義組織ハマスに責任があるとしてイスラエルを繰り返し擁護しました。<br /><br />また、大使館の移転が中東和平に及ぼす影響については、「エルサレムをイスラエルの首都と認定したことは、現実をありのままに認めたにすぎない。しかるべき時がくればわれわれの和平案を提示する」と述べて、中東和平の実現に向けて仲介に取り組む姿勢を改めて強調しました。<br /><br />ただ、パレスチナ側はアメリカが仲介者としての役割を放棄したと批判を強めており、トランプ政権のもとで中東和平は交渉の糸口すら見えなくなっているのが現状です。",
      "textPos": ""
    },
    {
      "title": "ＥＵ ２国家共存を強調 双方に自制求める",
      "img": "",
      "align": "",
      "text": "ＥＵ＝ヨーロッパ連合のモゲリーニ上級代表は１４日、声明を出し、イスラエルに対して平和的なデモを行う権利を認めるよう求めるとともに、イスラエルに対抗するイスラム原理主義組織ハマスなどに対してもデモの参加者に非暴力を呼びかけるよう求めました。<br /><br />また、アメリカのトランプ政権がエルサレムをイスラエルの首都と認めて大使館を移転したことについて「イスラエルの人たちとエルサレムの結びつきは否定されるべきでないが、パレスチナの人たちにとっても同じことが言える」としてエルサレムの帰属の問題はイスラエルと将来のパレスチナ国家の２国家共存の原則に基づく解決を図るべきだとの考えを改めて強調しました。",
      "textPos": ""
    },
    {
      "title": "河野外相 「非常に残念 冷静な対応を」",
      "img": "",
      "align": "",
      "text": "河野外務大臣は、閣議の後、記者団に対し「非常に残念なことだ。関係国には、冷静さを保った対応をして頂きたい。大使館の移転に伴う式典には日本から出席しなかったし、日本政府として、大使館をエルサレムに移転する動きはない」と述べました。<br /><br />そのうえで、河野大臣は「アメリカ政府が、和平プロセスに関するパッケージを提示すると聞いており、提示を待ちたい。日本としては、パレスチナのヨルダン川西岸で日本が中心となって整備した、農産物の加工団地をはじめとするパレスチナ支援を積極的にやっていきたい」と述べました。",
      "textPos": ""
    }
  ],
  "relationNews": [
    {
      "link": "html/20180514/k10011437981000.html",
      "title": "米大使館移転 抗議デモとイスラエル軍の衝突で死者も",
      "date": "5月14日  23時09分",
      "datetime": "2018-05-14T23:09",
      "imgPath": "html/20180514/K10011437981_1805141940_1805141943_01_03.jpg",
      "iconPath": "html/20180514/K10011437981_1805141940_1805141943_02_01.jpg",
      "video": "https://www3.nhk.or.jp/news/html/20180514/movie/k10011437981_201805141941_201805141942.html",
      "duration": 42
    },
    {
      "link": "html/20180514/k10011437431000.html",
      "title": "米大使館エルサレム移転 イバンカ夫妻が歓迎式典に出席",
      "date": "5月14日  5時34分",
      "datetime": "2018-05-14T05:34",
      "imgPath": "html/20180514/K10011437431_1805140949_1805140956_01_02.jpg",
      "iconPath": "html/20180514/K10011437431_1805140949_1805140956_02_01.jpg",
      "video": "",
      "duration": 0
    },
    {
      "link": "html/20180512/k10011436001000.html",
      "title": "米高官「大使館のエルサレム移転は正当」",
      "date": "5月12日  8時58分",
      "datetime": "2018-05-12T08:58",
      "imgPath": "html/20180512/K10011436001_1805121446_1805121447_01_02.jpg",
      "iconPath": "html/20180512/K10011436001_1805121446_1805121447_02_01.jpg",
      "video": "",
      "duration": 0
    },
    {
      "link": "html/20180515/k10011438731000.html",
      "title": "イスラエル軍発砲で55人死亡 大使召還など反発広がる",
      "date": "5月15日  15時12分",
      "datetime": "2018-05-15T15:12",
      "imgPath": "html/20180515/K10011438731_1805151126_1805151128_01_02.jpg",
      "iconPath": "html/20180515/K10011438731_1805151126_1805151128_02_01.jpg",
      "video": "https://www3.nhk.or.jp/news/html/20180515/movie/k10011438731_201805151221_201805151222.html",
      "duration": 64
    }
  ],
  "relationLink": [],
  "word": [
    {
      "link": "word/0000462.html",
      "title": "エルサレム問題"
    },
    {
      "link": "word/0000277.html",
      "title": "トランプ大統領"
    },
    {
      "link": "word/0000560.html",
      "title": "国際１"
    }
  ],
  "news_id": "k10011438481000",
  "yyyy": "2018",
  "mm": "05",
  "dd": "15",
  "url": "https://www3.nhk.or.jp/news/html/20180515/k10011438481000.html"
}