{
  "cate": "7",
  "date": "5æ4æ¥ 0æ23å",
  "datetime": "2018-05-04T00:23",
  "video": "",
  "duration": 0,
  "img": "html/20180503/K10011426541_1805032003_1805032015_01_02.jpg",
  "title": "韓国と北朝鮮が合同チーム 卓球団体世界選手権女子",
  "summary": "スウェーデンで開かれている卓球の団体の世界選手権、女子の準々決勝で対戦することになった韓国と北朝鮮が急きょ、合同チームをつくって準決勝に臨むことになりました。",
  "more": "これは、国際卓球連盟が３日、発表しました。今回の世界選手権で、韓国と北朝鮮は予選リーグなどを勝ち上がり３日の準々決勝で対戦することになりました。<br /><br />この試合の前に韓国と北朝鮮から「お互いに競い合うことを望んでおらず、合同チームを結成したい」という提案が審判団に出されたということです。<br /><br />国際卓球連盟は、この提案を認め、韓国と北朝鮮は合同チームとして準決勝に進むことになったと発表しました。<br /><br />卓球の世界選手権では、１９９１年に千葉市で開かれた大会で韓国と北朝鮮の合同チームが結成されましたが、こうした国際大会で期間中に、急きょ、合同チームが結成されるのは極めて異例です。<br /><br />先月２７日に開かれた韓国と北朝鮮の首脳会談では、両首脳が「パンムンジョム宣言」と名付けた共同宣言に署名しました。この中では、ことしのアジア大会をはじめ国際大会に共同で出場し、民族の知恵と才能、団結した姿を全世界に誇示することが盛り込まれていて、今回の世界選手権で早くも形として表れました。<br /><br />合同チームは、４日の準決勝で日本とウクライナの勝者と対戦することになります。",
  "body": [
    {
      "title": "選手たちは",
      "img": "",
      "align": "",
      "text": "韓国と北朝鮮の選手たちは、準々決勝が行われる予定だったコートに姿を見せ、卓球台の前に並び肩を組むなどして記念撮影を行っていました。<br /><br />韓国のヤン・ハウン選手は、「歴史的な出来事を経験することができてうれしく、誇りに思う。以前は対戦相手だと思っていたが、今、肩を並べていることや、これから一緒に練習することが信じられない」と話していました。<br /><br />北朝鮮のキム・ソンイ選手は、「信じられないし、歴史的な出来事に自分も参加できて本当にうれしい。一緒にチームを組んで親しくなることを期待している。合同チームになることでもっとパワーアップしていけると思う」と話していました。",
      "textPos": ""
    },
    {
      "title": "国際卓球連盟会長「歴史的な出来事」",
      "img": "",
      "align": "",
      "text": "国際卓球連盟のトーマス・ヴァイカート会長は「合同チームの結成を連盟の幹部たちに伝えたところ総立ちで歓迎してくれた。歴史的な動きを支援することを示すものだった」とコメントしています。<br /><br />またトーマス・ヴァイカート会長は、３日、試合会場で会見を開き、「準決勝に進出するすべてのチームから同意を得て、朝の会議で決めた。歩み寄ることはいいことで、歴史的な出来事だ。最も大事なことは平和だと思う」と話していました。",
      "textPos": ""
    },
    {
      "title": "韓国卓球協会副会長「スポーツ界でも協調 大切」",
      "img": "",
      "align": "",
      "text": "韓国卓球協会の副会長で、アテネオリンピックの男子シングルスで金メダルを獲得しているユ・スンミンさんは「合同チームの話は、前々からあったわけではなく、きのう、急に出たことで、まだ信じられない。ピョンチャンオリンピックのアイスホッケー女子で合同チームを結成したことなどが、韓国と北朝鮮の関係をよくすることに貢献してきた。スポーツ界でも韓国と北朝鮮が協調することは大切だ。今回、卓球で合同チームで戦うことは歴史的な出来事だと思う」と話していました。",
      "textPos": ""
    }
  ],
  "relationNews": [
    {
      "link": "html/20180503/k10011426271000.html",
      "title": "北朝鮮拘束の米国人３人解放に期待感 トランプ大統領",
      "date": "5月3日  15時04分",
      "datetime": "2018-05-03T15:04",
      "imgPath": "html/20180503/K10011426271_1805031354_1805031504_01_02.jpg",
      "iconPath": "html/20180503/K10011426271_1805031354_1805031504_02_01.jpg",
      "video": "",
      "duration": 0
    }
  ],
  "relationLink": [],
  "word": [
    {
      "link": "word/0000568.html",
      "title": "米朝首脳会談"
    },
    {
      "link": "word/0000026.html",
      "title": "北朝鮮情勢"
    }
  ],
  "news_id": "k10011426541000",
  "yyyy": "2018",
  "mm": "05",
  "dd": "03",
  "url": "https://www3.nhk.or.jp/news/html/20180503/k10011426541000.html"
}