{
  "cate": "3",
  "date": "5æ5æ¥ 17æ11å",
  "datetime": "2018-05-05T17:11",
  "video": "/news/html/20180505/movie/k10011428071_201805051932_201805051934.html",
  "duration": 114,
  "img": "html/20180505/K10011428071_1805051707_1805051711_01_02.jpg",
  "title": "１位は「ざんねんないきもの事典」 子どもが選ぶ最も好きな本",
  "summary": "子どもたち自身が最も好きな本を選ぶ「こどもの本総選挙」の投票結果が、こどもの日の５日に発表され、さまざまな生き物の不可解な生態を紹介する「ざんねんないきもの事典」が１位となりました。",
  "more": "「こどもの本総選挙」は、全国の小学１年生から６年生にいちばん好きな本を投票してもらう催しで、児童書の出版社などが初めて企画しました。<br /><br />全国の学校などを通じてことし２月までの３か月ほどで１２万票余りが集まり、このうちトップ１０に選ばれた本が、こどもの日の５日に東京都内の会場で発表されました。<br /><br />１位には、さまざまな生き物の不可解な生態を紹介する「ざんねんないきもの事典」が選ばれ、この本に投票した小学６年生の男の子が、本を監修した今泉忠明さんに「残念な生き物のことをよく知ることができました。そして、僕自身も残念なところを改善していきたいと思いました」と感想を伝え賞状を贈りました。<br /><br />この本は、強そうに見えるカバの肌が弱いことや、パンダの好物であるササにはほとんど栄養がないことなど、動物の「残念」にも思える不可解な点にスポットを当てた児童書で、シリーズ累計の発行部数は１６０万部を突破しています。<br /><br />今泉さんは「子どもの頃はイタズラばかりで、賞なんかもらったことのない残念な子どもでしたが、初めてのトップです。ありがとうございました」と答えていました。<br /><br />このほか、２位には、絵本作家ヨシタケシンスケさんの「あるかしら書店」が入ったほか、トロルさんの「おしりたんてい」シリーズなどが、上位にランクインしました。<br /><br />発表会場にはお笑い芸人で芥川賞作家の又吉直樹さんも現れ、会場の子どもたちに向けて、「本は、友達と感想を言い合うことも楽しいですし、１人で本に向き合って、自分だけがどう思ったかということも大事にしてほしいと思います」と話していました。",
  "body": [
    {
      "title": "全国約700校から10万票余り集まる",
      "img": "",
      "align": "",
      "text": "「こどもの本総選挙」の投票は、専用のホームページや協力している全国の学校や図書館、それに書店などに備えられた専用のはがきを通じて行われました。学校を通じた投票が特に多く寄せられ、中には全校で参加する小学校もあって、全国のおよそ７００校から１０万票余りが集まりました。<br /><br />５日のイベントの会場となった荒川区の複合施設「ゆいの森あらかわ」の図書館も、この企画に共感し、自作のポスターを館内に張り出すなど、熱心に投票を呼びかけてきました。<br /><br />「ゆいの森あらかわ」の図書専門員、林胡蝶さんは「『子どもが選ぶ』という点がポイントだと思います。私たちもふだんから『この本、面白いよ』と提案しますが、やはり大人の勧めよりも、同年代が勧めるほうが読みたくなると思うので、この企画は読書の機会を作る１つのチャンスになると思います」と期待を語っていました。<br /><br />この企画の事務局では、今後、このランキングを学校や図書館に伝えて、読書推進の取り組みに生かしてもらうほか、全国の書店のフェアなどにも利用してもらうことにしています。",
      "textPos": ""
    },
    {
      "title": "小学校高学年は月11冊程度も高校生は1.5冊に",
      "img": "",
      "align": "",
      "text": "全国学校図書館協議会などの調査によりますと、子どもの読書量は学校での朝の読書の定着もあり、小学校高学年では平均で１か月に１１冊程度と高い水準を保っていますが、中学・高校へと進むに従って急速に減少し、高校生では、月に１．５冊ほどとなっています。<br /><br />企画の事務局長を務めた岡本大さんは「小学生のうちに、かけがえのない１冊に出会うことが、その後の読書習慣にもつながっていくのではないかという思いで企画しました。まずは多くの子どもたちに、トップ１０の本を手にとってもらいたいです」と話していました。",
      "textPos": ""
    }
  ],
  "relationNews": [],
  "relationLink": [],
  "word": [],
  "news_id": "k10011428071000",
  "yyyy": "2018",
  "mm": "05",
  "dd": "05",
  "url": "https://www3.nhk.or.jp/news/html/20180505/k10011428071000.html"
}