{
  "cate": "5",
  "date": "5æ8æ¥ 19æ25å",
  "datetime": "2018-05-08T19:25",
  "video": "/news/html/20180508/movie/k10011430631_201805081814_201805081830.html",
  "duration": 69,
  "img": "html/20180508/K10011430631_1805081519_1805081530_01_02.jpg",
  "title": "武田薬品 ６兆8000億円でシャイアー買収合意",
  "summary": "製薬業界で国内最大手の武田薬品工業は、アイルランドの製薬大手を買収すると発表しました。買収金額は４６０億ポンド（日本円で約６兆８０００億円）に上り、日本企業による海外企業の買収としては過去最大となります。",
  "more": "発表によりますと、武田薬品がアイルランドに本社がある製薬大手 シャイアーのすべての株式を総額４６０億ポンド（日本円で約６兆８０００億円）で取得し、買収することで両社が合意しました。<br /><br />両社の売上高の合計は３兆円を超え、世界で上位１０社に入る巨大製薬会社が誕生することになります。<br /><br />シャイアーは、アメリカを中心に１００か国以上で薬を販売し、血液や免疫に関わる、患者の数が少ない希少疾患の薬に強みを持っています。武田薬品としては、今回の買収によって、アメリカでの事業を拡大するとともに、消化器や神経に関係する病気の治療薬の分野を強化する狙いがあります。<br /><br />日本企業による海外企業の買収としては、ソフトバンクグループが、イギリスの半導体開発会社、ＡＲＭホールディングスを約３兆３０００億円で買収したケースを上回り、過去最大となります。",
  "body": [
    {
      "title": "シャイアー会長「２社協力で 最大の利益に」",
      "img": "",
      "align": "",
      "text": "武田薬品工業が買収するアイルランドの製薬大手「シャイアー」のスーザン・キルスビー会長は８日、コメントを発表し、「２つの会社が協力することで強みとしている主力製品や開発中の製品が大きく成長し、株主や患者、地域社会の最大の利益になると確信している」とコメントしています。",
      "textPos": ""
    },
    {
      "title": "製薬業界の大型買収 “時間をカネで買う”戦略",
      "img": "",
      "align": "",
      "text": "世界の製薬業界では、このところ、国境を越えた大型買収が相次いでいます。<br /><br />このうち、アイルランドの製薬大手 アクタビスはアメリカの製薬会社を日本円にしておよそ８兆円で買収したほか、ドイツのバイエルは、業種を越えてアメリカのバイオ化学大手 モンサントをおよそ７兆円で買収することで合意しました。<br /><br />こうした買収の多くは、今後の需要が見込まれる新薬を手に入れることが狙いです。新薬の開発には１０年単位の時間がかかると言われていて、いわば“時間をカネで買う”戦略です。<br /><br />製薬各社は、これまで主力だった薬の特許が切れ、新たな薬を確保する必要に迫られています。武田薬品が行う今回の買収も、シャイアーが持つ新薬や、創薬の技術を買収によって手に入れることが大きな狙いです。",
      "textPos": ""
    },
    {
      "title": "専門家「合併や買収進む可能性も」",
      "img": "",
      "align": "",
      "text": "今回の買収について、製薬業界に詳しいＵＢＳ証券のアナリスト、関篤史さんは「武田薬品にとってグローバルに競争力を高めるために重要な買収だと思う。ただ、買収資金として３兆円以上を借り入れで調達するとしていて、財務悪化は避けられず、非常に大きなリスクを取った買収だ」と話しています。<br /><br />また、今回の買収が製薬業界に与える影響については、「日本の製薬業界では過去１０年間、大きな再編がなかったが、今回の買収が他社を刺激し、買収や合併が進む可能性もある。その結果、製薬会社の資金が効率的に使われて、治療薬の開発が加速すれば、患者の人たちにも恩恵が出る可能性はある」と話しています。",
      "textPos": ""
    },
    {
      "title": "日本企業の海外企業の買収 １兆円超は８件 ",
      "img": "",
      "align": "",
      "text": "企業買収の助言を行う民間企業のレコフによりますと、１兆円を超える金額で日本企業が海外企業を買収した案件は、統計を取り始めた１９８５年以降でこれまでに８件あります。<br /><br />最も金額が高かったのは、２年前・２０１６年に通信大手のソフトバンクグループがイギリスの半導体製造大手 ＡＲＭホールディングスを買収した案件で、およそ３兆３０００億円です。<br /><br />次いで、２００６年にＪＴ・日本たばこ産業がイギリスのたばこ大手 ギャラハーを２兆２０００億円余りで買収した案件や、同じく２００６年にソフトバンクが携帯電話大手 ボーダフォンの日本法人を１兆９０００億円余りで買収した案件が続きます。<br /><br />今回の武田薬品の買収は、これらを大幅に上回り、日本企業による海外企業の買収では過去最大となります。",
      "textPos": ""
    },
    {
      "title": "巨額買収にはリスクも 東芝は 日本郵政は",
      "img": "",
      "align": "",
      "text": "企業の巨額買収、過去には経営を悪化させる結果となったケースもあります。<br /><br />東芝は、２００６年に６０００億円余りで買収したアメリカの原子力発電プラントメーカーが去年経営破綻し、巨額の損失を計上しました。その結果、グループ全体での最終的な赤字額が日本の製造業として過去最大の９６００億円余りに膨らみ、会社全体の経営が揺らぐ事態となりました。<br /><br />日本郵政も６０００億円余りで買収したオーストラリアの企業の業績が悪化したことで４０００億円の損失を計上しました。<br /><br />また、製薬大手の第一三共は、２００８年におよそ５０００億円で買収したインドの企業が、その後、工場の品質管理に問題があることが発覚し、アメリカへの製品輸出が禁止されました。第一三共は、結局、この会社を２０１４年に実質的に手放すことになり、海外企業を管理する難しさが浮き彫りになりました。<br /><br />武田薬品は、すでに１兆円に上る有利子負債を抱えていますが、今回の買収で負債がさらに増える見通しとなり、投資家からは財務状況の悪化を懸念する見方も出ています。今回の買収は、武田薬品とシャイアーそれぞれの株主の承認が必要で、株主から理解が得られるかが今後の焦点となります。",
      "textPos": ""
    },
    {
      "title": "創業はイギリス 法人税の低水準で移転か",
      "img": "",
      "align": "",
      "text": "武田薬品工業が買収することで合意した製薬会社 シャイアーは、本社をアイルランドの首都ダブリンに置いていますが、創業したのはイギリスです。２００８年に、イギリス南部から移転しました。当時の報道によりますと、移転の背景にあるのが、国際的に低い水準に抑えられているアイルランドの法人税です。<br /><br />ＯＥＣＤ＝経済協力開発機構が加盟国の法人税の実効税率を２０１７年の時点でまとめたところ、イギリスは１９％、日本は２９．９７％なのに対し、アイルランドは１２．５％で、加盟国ではハンガリーの９％に次いで２番目に低い水準です。<br /><br />アイルランド政府は、低い法人税率に加えて、英語が公用語であることなどもアピールして企業誘致に取り組んでいます。特に、製薬会社をはじめとするライフサイエンスの分野は、世界規模で成長が見込まれ国内の雇用創出も期待できるとして、盛んだった鉄鋼に代わる産業に育てようと１９６０年代から誘致に力を入れてきました。<br /><br />アイルランド政府によりますと、アメリカのファイザーやスイスのノバルティスをはじめ、世界トップ１０の製薬会社すべてが国内に事業所を設けていて、この１０年間にアイルランドで行われた製薬関連産業への投資額は合わせて１００億ユーロ（日本円でおよそ１兆３０００億円）に上るということです。<br /><br />また、アイルランド全体の輸出額のうち３割近くを、医薬品や関連製品が占めていて、主力産業になっているということです。日本で最大手の武田薬品工業も、ダブリン近郊に工場を置いていて、アイルランドを世界展開の重要な拠点と位置づけています。",
      "textPos": ""
    },
    {
      "title": "大手３行が巨額融資枠",
      "img": "",
      "align": "",
      "text": "今回の武田薬品の買収を資金面で支えるため、三井住友銀行と三菱ＵＦＪ銀行、それにアメリカの大手銀行 ＪＰモルガン・チェースの３行は武田薬品との間で、限度額が３０８億５０００万ドル（日本円で３兆３０００億円余）に上る巨額の融資枠を設ける契約を結びました。<br /><br />６年前にソフトバンクがアメリカの携帯電話会社 スプリントの買収で合意した際に、１兆６５００億円の融資枠が設けられたことがありますが、今回は、これを大きく上回り、日本の銀行がかかわる買収資金の融資として過去最大規模となります。<br /><br />各銀行は今回の買収によって武田薬品が抱える１兆円の有利子負債がさらに膨らむものの、買収先のシャイアーの利益率が高いうえ、アメリカでの事業拡大など相乗効果も期待できるとして巨額の融資に踏み切ることを決めました。",
      "textPos": ""
    }
  ],
  "relationNews": [],
  "relationLink": [
    {
      "link": "//www3.nhk.or.jp/news/special/sakusakukeizai/articles/20180420.html",
      "title": "６兆円で企業買収！？",
      "time": "サクサク経済Ｑ＆Ａ 4月20日",
      "datetime": "2018-04-20"
    },
    {
      "link": "https://www3.nhk.or.jp/news/contents/ohabiz/2018_0424.html",
      "title": "武田薬品 ６．５兆円の買収提案の狙いと背景",
      "time": "おはBiz キーワード解説 4月24日",
      "datetime": "2018-04-24"
    },
    {
      "link": "https://www3.nhk.or.jp/news/easy/k10011430631000/k10011430631000.html",
      "title": "武田薬品がアイルランドの会社を６兆８０００億円で買う",
      "time": "NEWSWEB EASY 5月10日",
      "datetime": "2018-05-10"
    }
  ],
  "word": [],
  "news_id": "k10011430631000",
  "yyyy": "2018",
  "mm": "05",
  "dd": "08",
  "url": "https://www3.nhk.or.jp/news/html/20180508/k10011430631000.html"
}