{
  "cate": "6",
  "date": "5æ25æ¥ 1æ32å",
  "datetime": "2018-05-25T01:32",
  "video": "/news/html/20180524/movie/k10011451421_201805242316_201805242317.html",
  "duration": 58,
  "img": "html/20180524/K10011451421_1805242254_1805242256_01_02.jpg",
  "title": "米朝首脳会談 ６月12日開催せず トランプ大統領が書簡",
  "summary": "アメリカのトランプ大統領は、来月１２日に東南アジアのシンガポールで開催を予定していた北朝鮮のキム・ジョンウン（金正恩）朝鮮労働党委員長との首脳会談について、今は適切ではないとして開催しない考えを明らかにしました。",
  "more": "これは、ホワイトハウスが２４日、トランプ大統領からキム委員長に宛てた書簡を公表して明らかにしたものです。<br /><br />この中で、トランプ大統領は「会談を楽しみにしていたが、残念なことに、北朝鮮の最近の声明で示されている怒りや敵意を受けて、私は現時点でこの会談を開くことは適切ではないと感じている」として、今は適切な時期ではないとして首脳会談を開催しない考えを明らかにしました。<br /><br />一方で、北朝鮮に拘束されていた３人のアメリカ人の解放に謝意を示すとともに、「私はいつかあなたと会うことを楽しみにしている。もしあなたがこの大切な会談について心変わりしたら、迷わずに私に連絡をしてほしい」とキム委員長に呼びかけました。<br /><br />ただ、書簡では、キム委員長に対し、「あなたは核能力について話しているが、私たちのものは圧倒的で強力で、これらが決して使われてはならないと神に祈っている」とけん制するとともに、「世界、特に北朝鮮は永続的な平和と繁栄の大きな機会を失っている。この機会の喪失は歴史上、とても悲しい瞬間だ」としています。<br /><br />米朝首脳会談をめぐっては、北朝鮮が一方的に核放棄だけを求めようとするなら会談を取りやめる可能性を示唆したのに対し、トランプ大統領は「キム委員長ができる最適なことは取り引きに応じることだ。そうすればとても力強い保護を得られるだろう」として、非核化に応じれば体制を保証するとの考えを示し、対話に応じるよう呼びかけていました。",
  "body": [
    {
      "title": "米ＣＮＮテレビ 速報で伝える",
      "img": "",
      "align": "",
      "text": "トランプ大統領が来月１２日に予定されていた史上初の米朝首脳会談を開催しないと発表したことについて、アメリカのＣＮＮテレビは「北朝鮮が最近の声明でむき出しの敵対心を明らかにしてきたためだ」と速報で大きく報じています。<br /><br />ワシントンから中継した記者は「トランプ大統領は、書簡の中で、アメリカの核兵器能力が北朝鮮を大きく上回っていると誇示した」と指摘しました。<br /><br />その一方で、書簡では丁重な表現が使われているとしたうえで、「まるで親しい友人に宛てたような手紙だ。これは、会談が永遠に開かれないということではなく、会談への扉は開かれているということだ」と分析していました。",
      "textPos": ""
    },
    {
      "title": "外務省「引き続き行方を注視」",
      "img": "",
      "align": "",
      "text": "外務省関係者はＮＨＫの取材に対し、「米朝首脳会談の開催自体が重要ではなく、会談で北朝鮮から具体的な行動を引き出すことが重要だとアメリカ側が考えた中での判断ではないか。日本政府としては、引き続き日米韓３か国で綿密に政策のすりあわせをするとともに、行方を注視していきたい」としています。",
      "textPos": ""
    },
    {
      "title": "韓国大統領府「正確な意味を確認したい」",
      "img": "",
      "align": "",
      "text": "韓国大統領府の報道官は「トランプ大統領の考えが何なのか、その正確な意味を確認しようと試みているところだ」として、韓国政府がどのような立場か、具体的な言及は避けました。",
      "textPos": ""
    },
    {
      "title": "韓国大統領府に閣僚らを招集",
      "img": "",
      "align": "",
      "text": "韓国の大統領府によりますと、ムン・ジェイン（文在寅）大統領は、２４日午後１１時半からチョン・ウィヨン（鄭義溶）国家安保室長、カン・ギョンファ（康京和）外相、チョ・ミョンギュン（趙明均）統一相、ソン・ヨンム（宋永武）国防相などを大統領府に招集しました。<br /><br />アメリカのトランプ大統領が北朝鮮のキム・ジョンウン朝鮮労働党委員長との首脳会談を開催しない考えを明らかにしたことを受けて、今後の対応を協議しているものと見られます。",
      "textPos": ""
    },
    {
      "title": "中国中央テレビ 速報で伝える",
      "img": "",
      "align": "",
      "text": "トランプ大統領が来月１２日に予定されていた史上初の米朝首脳会談を開催しないと発表したことについて、中国国営の中国中央テレビは速報で伝えました。<br /><br />この中で、朝鮮半島問題に詳しい中国の専門家が電話で出演し、「アメリカと北朝鮮の最近のやり取りをみると、双方の要求は、妥協に至るのが難しい状態で、トランプ大統領としては、このまま米朝会談に踏み切れば北朝鮮側が得るもののほうが大きいと考えたのではないか」と分析しました。<br /><br />また、アメリカ国内で米朝会談に反対する声も強まっていたと指摘しました。そのうえで、双方の長期にわたる相互不信が会談中止の一因ではないかとして信頼の回復が必要だと伝えていました。",
      "textPos": ""
    },
    {
      "title": "シンガポール外務省「残念」",
      "img": "",
      "align": "",
      "text": "トランプ大統領が、来月、シンガポールで予定されていた米朝首脳会談を開催しない考えを明らかにしたことについて、シンガポール外務省は「来月１２日に首脳会談が開かれないことを残念に思う。朝鮮半島の平和と安定に向けた対話と努力が今後も続くことを願う」とコメントしています。",
      "textPos": ""
    },
    {
      "title": "海外メディアの反応は",
      "img": "",
      "align": "",
      "text": "トランプ大統領が来月１２日に予定されていた史上初の米朝首脳会談を開催しないと発表したことについて、海外のメディアも速報で伝えています。<br /><br />このうち、フランスの有力紙、ル・モンドの電子版は「アメリカと北朝鮮は、しばらく前から、米朝首脳会談が行われない可能性に言及しながら互いに脅し合うやり取りを再び始めていた。そして、互いの立場を強調するためのキャンペーンを行い、両者の亀裂はますます明白になっていった」として、トランプ大統領が首脳会談の開催を見送った背景を分析しています。<br /><br />また、ドイツの放送局、ドイチェ・ヴェレは「北朝鮮がきのう核実験場を閉鎖したことは、非核化への準備を進めていると世界に示す重要なステップだった」とする一方で、「北朝鮮は最近になって首脳会談をキャンセルすると脅し、『北アフリカのリビアのような運命をたどる』などといったペンス副大統領の発言に特に強く反応していた」と伝えています。<br /><br />一方、イギリスの有力紙、ガーディアンは、トランプ大統領が書簡で「私はいつかあなたと会うことを楽しみにしている」などと述べていることから、トランプ大統領は、アメリカと北朝鮮の舌戦が落ち着いた時に首脳会談が開かれる可能性に道を残したと分析しています。",
      "textPos": ""
    },
    {
      "title": "拉致被害者家族の反応は",
      "img": "",
      "align": "",
      "text": "米朝首脳会談の中止について、今月、アメリカを訪れ問題解決への協力を求めてきた拉致被害者、田口八重子さんの長男の飯塚耕一郎さんは取材に対し、「会談を通じて拉致問題の前進を期待していたので残念だが、アメリカ政府の判断なのでしかたありません。北朝鮮には誠実な対応を望みたいし、日本政府は会談中止の影響について迅速に情報を集め、拉致被害者全員の一刻も早い帰国に取り組んでほしい」と話しています。",
      "textPos": ""
    }
  ],
  "relationNews": [
    {
      "link": "html/20180523/k10011448881000.html",
      "title": "トランプ大統領 米朝首脳会談「６月12日に開かれない可能性」",
      "date": "5月23日  15時27分",
      "datetime": "2018-05-23T15:27",
      "imgPath": "html/20180523/K10011448881_1805230444_1805230445_01_03.jpg",
      "iconPath": "html/20180523/K10011448881_1805230444_1805230445_02_01.jpg",
      "video": "https://www3.nhk.or.jp/news/html/20180523/movie/k10011448881_201805230614_201805230615.html",
      "duration": 116
    }
  ],
  "relationLink": [
    {
      "link": "https://www3.nhk.or.jp/news/special/45th_president/",
      "title": "トランプ大統領 ～政権の行方～",
      "time": "スペシャルコンテンツ",
      "datetime": ""
    },
    {
      "link": "https://www3.nhk.or.jp/news/special/northkorea_provocation/",
      "title": "北朝鮮情勢(2017.4～2018.3)",
      "time": "スペシャルコンテンツ",
      "datetime": ""
    }
  ],
  "word": [
    {
      "link": "word/0000568.html",
      "title": "米朝首脳会談"
    },
    {
      "link": "word/0000277.html",
      "title": "トランプ大統領"
    },
    {
      "link": "word/0000026.html",
      "title": "北朝鮮情勢"
    }
  ],
  "news_id": "k10011451421000",
  "yyyy": "2018",
  "mm": "05",
  "dd": "24",
  "url": "https://www3.nhk.or.jp/news/html/20180524/k10011451421000.html"
}