{
  "cate": "3",
  "date": "5æ4æ¥ 18æ32å",
  "datetime": "2018-05-04T18:32",
  "video": "/news/html/20180504/movie/k10011427151_201805041909_201805041910.html",
  "duration": 185,
  "img": "html/20180504/K10011427151_1805041615_1805041616_01_02.jpg",
  "title": "ノーベル文学賞 ことしの発表見送り スウェーデン・アカデミー",
  "summary": "ノーベル文学賞の選考を行うスウェーデン・アカデミーは、セクハラ問題などの対応をめぐり失墜した信頼の回復に時間が必要だとしてことしの文学賞の発表は見送り、来年の受賞者と同時にことしの受賞者も発表することを明らかにしました。ノーベル文学賞がセクハラ問題に端を発した混乱で受賞者の発表を見送るのは極めて異例のことです。",
  "more": "スウェーデン・アカデミーは日本時間の４日午後４時、声明を発表し、例年１０月に予定されているノーベル文学賞の受賞者の発表をことしは見送ることを明らかにしました。<br /><br />その理由として、アカデミーは、去年の秋に浮上した会員の夫によるセクハラ問題などの対応をめぐり揺らいだ信頼を回復させるために時間が必要だと説明しています。<br /><br />ただ、ことしの選考作業は予定どおり進め、来年の文学賞と同時に発表するとしています。ノーベル文学賞は戦争などを理由に、受賞者の発表が行われなかったことが過去に７回ありますが、セクハラ問題に端を発した内部の意見対立で受賞者の発表を見送るのは極めて異例です。<br /><br />アカデミーでは、去年１１月に会員の夫によるセクハラ問題が浮上したほか、この男性が受賞者に関する情報をもらしていたのではないかとの疑いも浮上し、会員の辞任が相次いでいました。",
  "body": [
    {
      "title": "アカデミーの会員とは",
      "img": "",
      "align": "",
      "text": "「スウェーデン・アカデミー」は１７８６年にグスタフ３世によって設立され、１９０１年からノーベル文学賞の選考を行っています。<br /><br />スウェーデンの作家や言語学者、歴史家、それに弁護士など１８人の会員は終身制で、辞任できない仕組みとなっていました。また選考の過程は極秘扱いで、受賞から５０年後に議事録が公開されることになっています。<br /><br />アカデミーでは、今回の問題が明らかになる以前に、２人の会員が活動に関わることを中止していましたが、セクハラ問題の発覚後に、６人が相次いで辞任を表明し、アカデミーが機能不全に陥るおそれが指摘されていました。<br /><br />こうした事態を受けて、今月、スウェーデンのグスタフ国王は、新しいメンバーの参加を可能にするため会員の辞任を認める規則の変更を承認するなど、対応に乗り出していました。",
      "textPos": ""
    },
    {
      "title": "会員が相次いで辞任",
      "img": "",
      "align": "",
      "text": "問題の発端は、去年１１月、ノーベル文学賞の選考を行うスウェーデン・アカデミーの会員の夫が、過去に１８人の女性に性的暴行を加えるなどのセクハラ行為を行っていたとスウェーデンの新聞が報じたことでした。<br /><br />この男性は文化界に影響力を持つ人物で、アカデミーから資金の提供を受けて文化施設を運営していました。<br /><br />さらに、この男性が選考メンバーである妻から得た受賞者に関する情報を外部にもらしていた疑いも指摘され、アカデミーは、この男性との関わりを絶つと表明しました。<br /><br />しかし、アカデミーでは男性の妻を辞任させるかどうかをめぐり意見が対立し、その直後に３人の会員が辞任し、ダニウス事務局長も混乱の責任を取る形で辞任するなど前代未聞の混乱に陥っていました。",
      "textPos": ""
    },
    {
      "title": "アカデミー 改革に取り組む",
      "img": "",
      "align": "",
      "text": "スウェーデン・アカデミーは、ノーベル文学賞のことしの受賞者の発表の見送りを判断したことについて「アカデミーに対する信頼が失われたことを重く受け止め、この危機を乗り越え、信頼を回復するために時間が必要だと考えた。この決断は過去ならびに未来の受賞者、それに市民に対する敬意を守るためでもある」と説明しています。<br /><br />そのうえでアカデミーは、今後会員資格の在り方などについて包括的な改革に取り組む姿勢を示しています。",
      "textPos": ""
    },
    {
      "title": "専門家「例年どおり発表すれば大打撃」",
      "img": "",
      "align": "",
      "text": "今回のアカデミーの対応について北欧文学が専門のヘルシンキ大学のビット・ブラットストローム教授は「苦渋の決断だったと思うが、例年通り発表すればアカデミーは大打撃を受けたと思う。これまで会員も受賞者でも女性が少ないなど課題は多い。時間はかかると思うが平等な組織だということを示すための改革を進めてもらいたい」と話していました。",
      "textPos": ""
    }
  ],
  "relationNews": [],
  "relationLink": [],
  "word": [],
  "news_id": "k10011427151000",
  "yyyy": "2018",
  "mm": "05",
  "dd": "04",
  "url": "https://www3.nhk.or.jp/news/html/20180504/k10011427151000.html"
}