{
  "cate": "3",
  "date": "5æ16æ¥ 18æ26å",
  "datetime": "2018-05-16T18:26",
  "video": "/news/html/20180516/movie/k10011440211_201805161316_201805161317.html",
  "duration": 87,
  "img": "html/20180516/K10011440211_1805161157_1805161158_01_02.jpg",
  "title": "ｉＰＳ細胞応用の心臓治療を初実施へ 国の審議会が了承",
  "summary": "体のさまざまな組織になるｉＰＳ細胞を使って重い心臓病の患者を治療する、大阪大学の臨床研究が１６日、国の審議会によって了承されました。ｉＰＳ細胞を使った心臓病の治療の研究は、世界で初めてだということで、研究グループは、今年度中にも１例目を実施するということです。",
  "more": "大阪大学の澤芳樹教授らのグループは、体のさまざまな組織になるｉＰＳ細胞から作った心臓の筋肉の細胞をシート状にして重い心臓病の患者の心臓に直接貼りつける手術を行い、機能の回復を目指す臨床研究を国に申請しています。<br /><br />この研究についての２回目の審議会が１６日、厚生労働省で開かれ、研究の対象を重症の患者に絞るほか、患者に対する同意の文書をわかりやすいものにすることを条件に、計画は了承されました。<br /><br />グループは、今年度中にも患者の臨床研究を始めて安全性などを確認し、これまで治療が難しかった重い心臓病の新たな治療法として確立することを目指しています。<br /><br />京都大学の山中伸弥教授が１１年前に作り出したｉＰＳ細胞を応用した再生医療の臨床研究は、神戸市にある理化学研究所などが目の網膜で実施していますが、研究グループによりますと、心臓病の治療では世界で初めてだということで、医療分野での応用が本格的に進むことになります。<br /><br />厚生労働省研究開発振興課の森光敬子課長は「大変難しい臨床研究なので、安全性に気をつけて慎重に進めてほしい」と話していました。",
  "body": [
    {
      "title": "心筋細胞シート 筋肉のように収縮 ",
      "img": "",
      "align": "",
      "text": "「心筋細胞シート」は、ｉＰＳ細胞から心臓の筋肉の細胞をつくりだし、厚さおよそ０．１ミリ、大きさ数センチのシート状に加工したものです。<br /><br />患者１人に移植する２枚のシートには、細胞がおよそ１億個含まれていて心臓の筋肉と同じように収縮を繰り返します。<br /><br />大阪大学の澤芳樹教授らのグループは、このシートを重い心臓病の患者の心臓に直接貼り付け、心臓の収縮する力を回復させる研究を進めています。<br /><br />グループではこれまでも、患者自身の足から取り出した筋肉の元となる細胞をシート状に培養して心臓に貼り付け、機能を回復させる研究を行い、すでに５０例以上実施しているということです。<br /><br />今回の臨床研究ではｉＰＳ細胞を使った心臓の筋肉のシートを、合わせて３人の患者に移植して安全性などを確認する計画です。<br /><br />そのうえでさらに医師主導の治験を行って、心臓移植しか助かる方法のない重い心臓病の患者の新たな治療法として確立したいとしています。<br /><br />また、今回使われるｉＰＳ細胞は、京都大学ｉＰＳ細胞研究所があらかじめ作製し、保存しているものです。患者自身のｉＰＳ細胞を使う場合に比べ、治療までにかかる期間やコストを大幅に減らすことができるということです。",
      "textPos": ""
    },
    {
      "title": "臨床研究 安全性と有効性で評価",
      "img": "",
      "align": "",
      "text": "今回の臨床研究について、今後は安全性と有効性という２つの点から評価が行われます。<br /><br />このうち安全性については、すでに行われた「加齢黄斑変性」という重い目の病気への治療以上に厳しい評価が求められると専門家は指摘します。<br /><br />今回の計画では、「加齢黄斑変性」の治療に使われた数の数百倍に当たるおよそ１億個の細胞を体内に入れる、これまでに例の無い治療となります。<br /><br />このためがんになる細胞が出てこないか、厳しいチェックが必要になるということです。<br /><br />また東北大学によりますと、今回対象となる心臓病の患者と同じ程度に重症の患者の中には、投薬など通常の治療でも症状が改善したケースがあるということです。<br /><br />このため専門家は、ｉＰＳ細胞を使った再生医療が、通常の治療以上に大きな効果を上げることができるかも今後は重要なポイントになると指摘しています。",
      "textPos": ""
    },
    {
      "title": "患者と家族の団体「生きる希望につながる」",
      "img": "",
      "align": "",
      "text": "心臓病の患者とその家族およそ３８００世帯で作る「全国心臓病の子どもを守る会」の斉藤幸枝理事は、今回の臨床研究について、「心臓病の患者は、移植を待っていても、いつ順番が回ってくるかわからず、中にはそのまま亡くなった人もいます。新しい治療法が生まれることは患者にとって生きる希望につながるので、治療法が増えるのは本当によいことだと思います。医療はいろいろな人に使われてこそ進歩するし、安全性も確保されると思うので期待しています」と話していました。",
      "textPos": ""
    },
    {
      "title": "大阪大 澤教授「身が引き締まる」",
      "img": "",
      "align": "",
      "text": "大阪大学の澤芳樹教授は１６日午後、東京 千代田区にある大阪大学東京オフィスで記者会見し、「ここまで１０年にわたって研究を続けてきて、ようやくスタート地点に立つことができたと、身が引き締まる気持ちだ。難しい道がまだまだ待っていると思うが、１人でも多くの患者がよりよい治療で助かるように努力したい」と述べました。<br /><br />そのうえで、今後の見通しについて「これから患者に投与する細胞の培養を始めて、安全に最大限の配慮をしながら、年度内に１例目をスタートしたい」と述べました。",
      "textPos": ""
    },
    {
      "title": "京大 山中所長「新しい治療法の確立に期待」",
      "img": "",
      "align": "",
      "text": "京都大学ｉＰＳ細胞研究所の山中伸弥所長は「安全性と有効性の検証を行い、新しい治療法として確立されることを期待するとともに、慎重に経過を見守りたい」とするコメントを発表しました。<br /><br />また今回の臨床研究で京都大学が提供する再生医療用のｉＰＳ細胞「ｉＰＳ細胞ストック」が使用されることについて、山中所長は、「心臓病にとどまらず、ほかのさまざまな疾患を対象としたプロジェクトでも使ってもらえるように、よりよい細胞を十分に提供していきたい」としています。",
      "textPos": ""
    },
    {
      "title": "ｉＰＳ細胞臨床研究の動き",
      "img": "",
      "align": "",
      "text": "京都大学の山中伸弥教授が１１年前に開発に成功した、ヒトｉＰＳ細胞を応用した最初の臨床研究は、４年前の平成２６年、神戸市にある理化学研究所などのチームが世界で初めて行いました。<br /><br />対象は「加齢黄斑変性」という重い目の病気で、これまでに６人の患者に手術を行い、安全性や効果などを評価しています。<br /><br />このほかにも慶応大学のグループが、今回の大阪大学とは別の方法で、重い心臓病の患者にｉＰＳ細胞から作った心臓の筋肉の細胞を移植する臨床研究を年内に実施することを目指して、大学内での手続きにすでに入っています。<br /><br />また慶応大学の別のグループは、脊髄が傷ついて体を動かせなくなった患者に神経の元となる細胞を移植し、運動機能の回復を目指す臨床研究を年内に実施することを目指し、大学内の手続きを進めています。<br /><br />一方、京都大学では、パーキンソン病の患者にｉＰＳ細胞から作った神経の元となる細胞を移植する治験や、血液の成分である「血小板」が少なくなる病気の患者にｉＰＳ細胞から作った血小板を投与する臨床研究や治験の計画が進められています。<br /><br />このように今後は、移植する細胞数が多い臨床応用の計画が続いており、日本医療研究開発機構でｉＰＳ細胞を使った再生医療の研究を支援している赤澤智宏東京医科歯科大学教授は、「これからは移植の安全性がより一層問われることになる。今回の臨床研究はいかに安全性を確保できるかという点で、今後のｉＰＳ細胞を使った再生医療の行方を左右する分岐点となる」と話しています。",
      "textPos": ""
    }
  ],
  "relationNews": [],
  "relationLink": [
    {
      "link": "http://www.nhk.or.jp/gendai/articles/3964/",
      "title": "脳がよみがえる！？再生医療大国・日本の逆襲",
      "time": "クローズアップ現代＋",
      "datetime": ""
    },
    {
      "link": "http://www.nhk.or.jp/kaisetsu-blog/700/267171.html",
      "title": "「再生医療普及の一歩」（くらし☆解説）",
      "time": "解説委員室ブログ",
      "datetime": ""
    },
    {
      "link": "//www.nhk-ondemand.jp/goods/G2016069092SA000/index.html?capid=nw001",
      "title": "サイエンスＺＥＲＯ 「ｉＰＳ細胞１０年（２）臨床応用へ！進む技術革新」",
      "time": "ＮＨＫオンデマンド",
      "datetime": ""
    }
  ],
  "word": [
    {
      "link": "word/0000414.html",
      "title": "医療"
    }
  ],
  "news_id": "k10011440211000",
  "yyyy": "2018",
  "mm": "05",
  "dd": "16",
  "url": "https://www3.nhk.or.jp/news/html/20180516/k10011440211000.html"
}