{
  "cate": "1",
  "date": "4æ30æ¥ 19æ47å",
  "datetime": "2018-04-30T19:47",
  "video": "/news/html/20180430/movie/k10011423291_201804301911_201804301916.html",
  "duration": 203,
  "img": "html/20180430/K10011423291_1804301809_1804301815_01_03.jpg",
  "title": "刑務所から脱走の受刑者 広島で逮捕 「泳いで渡り 電車で」",
  "summary": "今月８日、愛媛県今治市の刑務所から脱走していた受刑者の男が、３０日、広島市の路上で見つかり、逃走の疑いで逮捕されました。捜査関係者によりますと、調べに対し、「潜伏していた島から海を泳いで本州側に渡ったあと電車で広島に来た」と供述しているということで、警察は逃走の詳しい経緯を調べることにしています。",
  "more": "逮捕されたのは、盗みなどの罪で服役中だった平尾龍磨容疑者（２７）です。平尾容疑者は、今月８日に愛媛県今治市の松山刑務所の作業場から脱走し、警察は全国に指名手配をするとともに、広島県尾道市の向島に潜伏していると見て捜索を続けました。<br /><br />警察によりますと、３０日午前、広島市南区のインターネットカフェの店員から「似た男が店を訪れた」と通報があったのを受けて、警察官が駆けつけたところ、店の付近の路上で平尾容疑者を見つけ、指紋が一致したことなどから、逃走の疑いで逮捕しました。<br /><br />捜査関係者によりますと、調べに対し、「逃走した島では空き家などに潜伏しその場にあった食料を食べていた。今月２４日ごろ、島から海を泳いで本州側に渡ったあと電車で広島に来た。逃げるのがしんどかった」と供述しているということです。<br />また、脱走の動機については「刑務所での人間関係が嫌になった」という趣旨の供述をしているということです。<br /><br />これまでの調べで、特徴の似た人物が今月２４日の夜に向島の山林付近に設置された防犯カメラに映っていたことがわかっています。<br />警察は平尾容疑者が１週間ほど前に瀬戸内海を泳いで移動して逃走を続けたと見て、詳しい経緯を調べることにしています。",
  "body": [
    {
      "title": "塀よじのぼりさらに逃げようと",
      "img": "",
      "align": "",
      "text": "警察によりますと、平尾容疑者は３０日午前、広島市南区にある広島駅近くのインターネットカフェに入ろうとした際、不審に思った店員が警察に通報したということです。<br /><br />平尾容疑者は、この際、店には入らず、近くの路上を歩いていたところを店員の通報を受けて駆けつけた警察官に発見されました。<br /><br />平尾容疑者は、捜査車両を見ると走り出し、小学校の塀をよじ登ってさらに逃げようとしましたが、追いかけてきた警察官に取り押さえられたということです。<br /><br />この様子を目撃したという７０代の女性は「男が警察官２人に追いかけられ、サンダルが脱げたのが見えた。尾道にいると聞いていたので、こんな場所で捕まったことに驚いている」と話していました。<br /><br />警察によりますと、平尾容疑者は身柄を確保された際、黒っぽい長袖のＴシャツの上に黒のパーカーを着て、黒いスパッツの上から白黒の半ズボンを履き、脱走したときとは異なる服装だったということです。",
      "textPos": ""
    },
    {
      "title": "暴れるような様子はなかった",
      "img": "",
      "align": "",
      "text": "平尾容疑者が確保された瞬間を自宅の２階のベランダからスマートフォンで撮影した３７歳の男性は、「『何をしょうるんじゃ』というような大きな声がしたあと、パトカーのサイレンが聞こえたのでベランダに出てみると、警察官に取り押さえられていた。平尾容疑者は暴れるような様子はなかった。向島から広島まで逃げてきたことに驚いた」と話していました。<br /><br />また警察によりますと、平尾容疑者は、身柄を確保された際、警察官から「平尾か」と問いかけられたのに対し、「はい、平尾です」と答え、観念した様子だったということです。<br />逮捕された時、財布のほか、現金を所持していたということです。<br />広島東警察署に同行された平尾容疑者は、捜査員から出された弁当をゆっくりと食べ、ほぼ完食したということです。やつれた様子はなく、雑談に応じ、「逃げるのがしんどかった」などと話したということです。",
      "textPos": ""
    },
    {
      "title": "逃走の経緯は",
      "img": "",
      "align": "",
      "text": "平尾龍磨容疑者は、福岡県出身で、盗みや建造物侵入などを繰り返した罪で懲役５年６か月の判決を受けました。<br /><br />平成２７年３月に服役したあと、去年１２月、愛媛県今治市にある松山刑務所大井造船作業場に移送されました。この作業場は、模範的な受刑者が更生を目指す施設で、寮の居室にはドアのカギや窓の鉄格子がなく開放的なことが特徴でした。<br /><br />平尾容疑者がここから逃走したのは今月８日の夕方です。寮の１階の窓から出たあと、１キロ余り離れたところで住宅から財布と車を盗んで逃走したとみられています。<br /><br />そして、その日の夜には、瀬戸内海の島々を結ぶしまなみ海道でつながるおよそ６０キロ離れた広島県尾道市の向島で盗難車が乗り捨てられているのが見つかりました。また、翌日の９日には、島の住宅地で平尾容疑者の靴も発見されました。<br /><br />このあと、今月１３日にかけて、住宅などから現金や衣類などが盗まれる被害が７件相次ぎ、現場の一部などから平尾受刑者の指紋やＤＮＡが検出されました。<br /><br />このため警察は、平尾容疑者を全国に指名手配するとともに、盗みを繰り返しながら島に潜伏していると見て捜索を行ってきました。<br /><br />しかし、島の大部分が山林で覆われていることや、１０００軒以上ある空き家を１軒１軒調べるには所有者などの許可が必要なことから捜索は難航しました。<br /><br />また、盗みの被害も今月１３日を最後に確認されなくなり、手がかりも見つけられていませんでした。<br /><br />こうした中、今月２４日の夜、島の北部にある山林付近に設置された防犯カメラに平尾容疑者と特徴が似た人物が映っていたことがわかり、警察はこの山林などで連日、大がかりな捜索を行っていました。<br /><br />今回、捜索に加わった警察官は広島と愛媛の両県警などから延べ１万５０００人余りに上りました。<br /><br />一方、島では、平尾容疑者の逃走後、本州などとを結ぶ道路で検問が続けられたことから各地で渋滞が発生したほか、不安を感じて、お年寄りが外出を控えたり、親が子どもに外遊びを辞めさせるなど、市民生活に大きな影響が出ました。<br /><br />また、サイクリングイベントが中止になったり、宿泊施設のキャンセルが相次ぐなど、観光への影響も広がっていました。",
      "textPos": ""
    },
    {
      "title": "向島の住民「ほっとしている」",
      "img": "",
      "align": "",
      "text": "逃走していた受刑者が逮捕されたことを受けて、広島県尾道市の向島に住む８２歳の女性は「この島に住んで２３年になるがこんな事件は初めて。たった１人が逃げているだけなのになぜ捕まらないのだろうと思っていたが、大きな事件が起きなくてよかった」と話していました。<br /><br />また、向島にある妻の実家に家族で帰省しているという４３歳の男性は「警察が橋でずっと検問をしていて物騒な状態が続いていたので、とても不安な気持ちで島に来ました。小さい子どもがいるため心配していましたが、確保されたと聞いてほっとしています」と話していました。",
      "textPos": ""
    },
    {
      "title": "法相「再発防止策を策定する」",
      "img": "",
      "align": "",
      "text": "上川法務大臣は「地域の皆さまをはじめ、全国の皆さまに長きにわたりご心配とご迷惑をおかけしたことを、心から深くおわび申し上げる。また発生以降、粘り強く捜索にあたっていただいたすべての皆さまに、心から感謝申し上げる。法務省としては、警察の捜査に最大限協力することとし、警察の捜査が終わった段階で、受刑者から事情を聴くなど原因を究明し、再発防止策を策定して、速やかに実施していく」とするコメントを出しました。",
      "textPos": ""
    },
    {
      "title": "刑務所長「深くおわび」",
      "img": "",
      "align": "",
      "text": "松山刑務所の吉田博志所長は「逃走中の犯罪で被害に遭われた方々や、広島県尾道市の向島の住民をはじめ、国民の皆様に多大なご心労をおかけしたこと、また、身柄確保にあたられた警察や関係機関にご迷惑をおかけしたことについて、改めて深くおわび申し上げます。社会を騒然とさせた責任を深く自覚し、今回の逃走事件が起きた原因を調査したうえで、再発防止に万全を尽くします」と話しています。",
      "textPos": ""
    }
  ],
  "relationNews": [
    {
      "link": "html/20180428/k10011422001000.html",
      "title": "受刑者逃走から20日 捜索も身柄の確保に至らず",
      "date": "4月28日  18時48分",
      "datetime": "2018-04-28T18:48",
      "imgPath": "html/20180428/K10011422001_1804281859_1804281859_01_02.jpg",
      "iconPath": "html/20180428/K10011422001_1804281859_1804281859_02_01.jpg",
      "video": "https://www3.nhk.or.jp/news/html/20180428/movie/k10011422001_201804281935_201804281948.html",
      "duration": 39
    },
    {
      "link": "html/20180427/k10011419721000.html",
      "title": "島の防犯カメラ 逃走受刑者に特徴似た人物",
      "date": "4月27日  18時26分",
      "datetime": "2018-04-27T18:26",
      "imgPath": "html/20180427/K10011419721_1804271220_1804271221_01_03.jpg",
      "iconPath": "html/20180427/K10011419721_1804271220_1804271221_02_01.jpg",
      "video": "https://www3.nhk.or.jp/news/html/20180427/movie/k10011419721_201804271220_201804271221.html",
      "duration": 70
    },
    {
      "link": "html/20180427/k10011419161000.html",
      "title": "受刑者逃走 赤外線カメラ搭載ヘリで捜索も確保できず",
      "date": "4月27日  4時02分",
      "datetime": "2018-04-27T04:02",
      "imgPath": "html/20180427/K10011419161_1804270022_1804270402_01_02.jpg",
      "iconPath": "html/20180427/K10011419161_1804270022_1804270402_02_01.jpg",
      "video": "https://www3.nhk.or.jp/news/html/20180427/movie/k10011419161_201804270511_201804270515.html",
      "duration": 45
    }
  ],
  "relationLink": [],
  "word": [
    {
      "link": "word/0000573.html",
      "title": "受刑者 逃走"
    }
  ],
  "news_id": "k10011423291000",
  "yyyy": "2018",
  "mm": "04",
  "dd": "30",
  "url": "https://www3.nhk.or.jp/news/html/20180430/k10011423291000.html"
}